<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="it"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="it"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="it"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="it"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Cafés-concerts</title>
                <link rel="stylesheet" type="text/css" media="all" href="stmtc/css/prosperina/style.111010.css" />
      </head>
  <body class="mainSection section-1677" id="page-1677">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="./"><img src="stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul>
<li class="firstMainMenuItem"><a href="./">Home</a>
</li>
<li><a href="premiere-annees.html">Première années</a>
</li>
<li><a href="les-debuts/">Les débuts</a>
</li>
<li><a href="les-defis/">Les défis</a>
</li>
<li><a href="modernite.html">Modernité</a>
</li>
<li><a href="peintures-historiques.html">Peintures historiques</a>
</li>
<li class="currentMainMenuItem"><span>Cafés-concerts</span></li>
<li><a href="natures-mortes/">Natures mortes</a>
</li>
<li class="lastMainMenuItem"><a href="oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body noSidebar">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Cafés-concerts</h1>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstIr lastIr">
<div class="inner">
<div id="elid_11757" class="element eImage alignR" style="width:316px">
<img class="image" src="stmtc/images/396px-edouard-manet-039_465x465.jpg" width="306" height="465" alt="396px-edouard-manet-039.jpg"  style="margin:5px"><div class="iLegend">
<p>
	La Prune, 1878 - National Gallery of Art, Washington (&Eacute;tats-Unis.) (73,6&times;50,2 cm )</p>
</div>
</div>
<p>
	Le r&ocirc;le des caf&eacute;s, brasseries et caf&eacute;s concert est aussi important dans la vie artistique au xixe si&egrave;cle qu&#39;il peut l&#39;&ecirc;tre dans la vie politique. Peintres &eacute;crivains, journalistes, collectionneurs s&#39;y retrouvent souvent. Autour de Manet se constitue un &laquo; c&eacute;nacle &raquo;qui tient ses assises, &agrave; partir de 1866 selon Th&eacute;odore Duret, le vendredi soir au caf&eacute; Guerbois, situ&eacute; au 11 Grand-Rue-des-Batignolles devenue de nos jours avenue de Clichy,. Deux tables sont r&eacute;serv&eacute;es &agrave; ce groupe qui tient la des discussions tumultueuses d&#39;o&ugrave; sortiront les nouveaux crit&egrave;res de l&#39;art. On retrouve, autour du peintre tous ses camarades de l&#39;atelier Couture et du groupe de 1863 parmi lesquels se trouvent Fantin-Latour, Whistler, Renoir.</p>
<p>
	Le peintre, qui a son atelier au 34 boulevard des Batignolles de 1864 &agrave; 1866, donne rendez vous chaque soir dans ce grand caf&eacute; qui portera ensuite le nom de Brasserie Muller. Puis, apr&egrave;s la guerre de 1870, vers 1875, Manet prendra ses quartiers dans &agrave; La Nouvelle Ath&egrave;nes, place Blanche. Ces deux caf&eacute;s sont de haut lieu de l&#39;impressionnisme, mais Manet fr&eacute;quente aussi le lieu de r&eacute;union des r&eacute;publicains avanc&eacute;s, futurs membres de la Commune de Paris comme Raoul Rigault, ou Jules Vall&egrave;s.</p>
<p>
	Manet a abord&eacute; plusieurs fois ce th&egrave;me des caf&eacute;s avec par exemple avec Le bon bock en 1873 (Philadelphia Museum of Art, Philadelphie, 94 x 83 cm) mais c&#39;est surtout apr&egrave;s 1878 que le th&egrave;me devient notable avec la grande toile intitul&eacute;e Reichshoffen qui repr&eacute;sentait l&#39;int&eacute;rieur du nouveau cabaret de la rue Rochechouart dans le quartier de Montmartre &agrave; Paris. Manet a d&eacute;coup&eacute; la toile en deux tableaux s&eacute;par&eacute;s : Au caf&eacute; (Mus&eacute;e Oskar Reinhart &laquo; Am R&ouml;merholz &raquo;, Winterthur, Suisse) et Coin de Caf&eacute;-Concert au cabaret de Reichshoffen - National Gallery, Londres, huile sur toile, 97,1 x 77,5 cm) dont il existe une version r&eacute;alis&eacute;e quelques mois plus tard en 1878-1879 et expos&eacute;e au Mus&eacute;e d&#39;Orsay : La serveuse de bocks (Huile sur toile, 77,5 x 65 cm). D&#39;autres tableaux comme Au caf&eacute; ou La Prune datent de la m&ecirc;me p&eacute;riode, avec des connotations teint&eacute;es de m&eacute;lancolie comme une &oelig;uvre moins achev&eacute;e et moins connue Int&eacute;rieur d&#39;un caf&eacute; (vers 1880) qui se trouve au Glasgow Museums and Art Galleries, Glasgow, Royaume-Uni.</p>
<p>
	C&rsquo;est cependant une autre atmosph&egrave;re, &laquo; d&#39;une gaiet&eacute; et d&#39;une d&eacute;licatesse de tons charmantes &raquo; selon &Eacute;mile Zola, celle d&#39;un restaurant avec jardin, situ&eacute; avenue de Clichy, qui inspire &agrave; l&#39;artiste Chez le p&egrave;re Lathuille (1879), o&ugrave; l&#39;on voit un jeune homme s&rsquo;empresser aupr&egrave;s d&rsquo;une jeune femme et lui faire la cour.</p>

<div id="elid_11758" class="element eImage alignL" style="width:283px">
<img class="image" src="stmtc/images/474px-edouard-manet-006_345x345.jpg" width="273" height="345" alt="474px-edouard-manet-006.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Coin de caf&eacute;-concert&quot;, 1878-1879 - National Gallery, Londres (97,5&times;77,5 cm)</p>
</div>
</div>
<p>
	C&#39;est en traitant une nouvelle fois l&#39;univers des caf&eacute;s et des lieux de plaisir que Manet d&eacute;j&agrave; profond&eacute;ment rong&eacute; par la syphilis r&eacute;alise en 1881-1882, une de ses derni&egrave;res &oelig;uvres majeures intitul&eacute;e Un bar aux Folies Berg&egrave;re.. La sc&egrave;ne, contrairement aux apparences, n&rsquo;a pas &eacute;t&eacute; peinte au bar des Folies Berg&egrave;re mais a &eacute;t&eacute; enti&egrave;rement recr&eacute;&eacute;e en atelier. La jeune femme servant de mod&egrave;le, Suzon, est en revanche une v&eacute;ritable employ&eacute;e de ce c&eacute;l&egrave;bre caf&eacute;-concert. Les nombreux &eacute;l&eacute;ments pr&eacute;sents sur le marbre du bar, qu&rsquo;il s&rsquo;agisse des bouteilles d&rsquo;alcool, des fleurs ou des fruits, forment un ensemble pyramidal allant trouver son sommet, non sans malice, dans les fleurs qui ornent le corsage de la serveuse elle-m&ecirc;me. Mais l&rsquo;aspect qui a le plus retenu l&rsquo;attention des critiques a &eacute;t&eacute; le reflet de Suzon dans le miroir. Ce dernier ne semble pas renvoyer une image exacte de la sc&egrave;ne, tant en ce qui concerne la posture de la jeune femme que la pr&eacute;sence de l&rsquo;homme en face d&rsquo;elle, si rapproch&eacute; qu&rsquo;il devrait logiquement tout cacher aux yeux du spectateur. Il est difficile de conclure si cette anomalie est le fruit de la volont&eacute; de l&rsquo;artiste ou une simple erreur d&rsquo;appr&eacute;ciation, ce qui n&rsquo;a pas &eacute;t&eacute; sans amuser Huysmans. Ce dernier d&eacute;crit avec d&eacute;lectation la mani&egrave;re dont le tableau &laquo; stup&eacute;fie les assistants qui se pressent en &eacute;changeant des observations d&eacute;sorient&eacute;es sur le mirage de cette toile. &raquo;.</p>

<div id="elid_11756" class="element eImage alignR" style="width:475px">
<img class="image" src="stmtc/images/800px-edouard-manet-004_465x465.jpg" width="465" height="341" alt="800px-edouard-manet-004.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Un bar aux Folies Berg&egrave;re<br />
	1881 - 1882 (96 x 130 cm) <a href="http://fr.wikipedia.org/wiki/Institut_Courtauld">Institut Courtauld</a>, Londres.</p>
</div>
</div>
<p>
	Manet a abord&eacute; plusieurs fois ce th&egrave;me des caf&eacute;s avec par exemple avec Le bon bock en 1873 (Philadelphia Museum of Art, Philadelphie, 94 x 83 cm) mais c&#39;est surtout apr&egrave;s 1878 que le th&egrave;me devient notable avec la grande toile intitul&eacute;e Reichshoffen qui repr&eacute;sentait l&#39;int&eacute;rieur du nouveau cabaret de la rue Rochechouart dans le quartier de Montmartre &agrave; Paris. Manet a d&eacute;coup&eacute; la toile en deux tableaux s&eacute;par&eacute;s : Au caf&eacute; (Mus&eacute;e Oskar Reinhart &laquo; Am R&ouml;merholz &raquo;, Winterthur, Suisse) et Coin de Caf&eacute;-Concert au cabaret de Reichshoffen - National Gallery, Londres, huile sur toile, 97,1 x 77,5 cm) dont il existe une version r&eacute;alis&eacute;e quelques mois plus tard en 1878-1879 et expos&eacute;e au Mus&eacute;e d&#39;Orsay : La serveuse de bocks (Huile sur toile, 77,5 x 65 cm). D&#39;autres tableaux comme Au caf&eacute; ou La Prune datent de la m&ecirc;me p&eacute;riode, avec des connotations teint&eacute;es de m&eacute;lancolie comme une &oelig;uvre moins achev&eacute;e et moins connue Int&eacute;rieur d&#39;un caf&eacute; (vers 1880) qui se trouve au Glasgow Museums and Art Galleries, Glasgow, Royaume-Uni.</p>
</div>
</div>
</div>
</div>

</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modifica il 29/08/11 18.02 da Olivier Visavì -->

    
</body>
</html>
