<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="it"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="it"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="it"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="it"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Peintures historiques</title>
                <link rel="stylesheet" type="text/css" media="all" href="stmtc/css/prosperina/style.111010.css" />
      </head>
  <body class="mainSection section-1675" id="page-1675">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="./"><img src="stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul>
<li class="firstMainMenuItem"><a href="./">Home</a>
</li>
<li><a href="premiere-annees.html">Première années</a>
</li>
<li><a href="les-debuts/">Les débuts</a>
</li>
<li><a href="les-defis/">Les défis</a>
</li>
<li><a href="modernite.html">Modernité</a>
</li>
<li class="currentMainMenuItem"><span>Peintures historiques</span></li>
<li><a href="cafes-concerts.html">Cafés-concerts</a>
</li>
<li><a href="natures-mortes/">Natures mortes</a>
</li>
<li class="lastMainMenuItem"><a href="oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Peintures historiques</h1>
</div>
</div>

<div class="pSection firstPs">

<div class="section s100 firstIr lastIr">
<div class="inner"><h2>Le Combat du Kearsarge et de l'Alabama</h2>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s100 firstIr lastIr">
<div class="inner">
<div id="elid_11690" class="element eImage alignR" style="width:234px">
<img class="image" src="stmtc/images/561px-edouard-manet-056_240x240.jpg" width="224" height="240" alt="561px-edouard-manet-056.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Le Combat du Kearsarge et de l&#39;Alabama, 1864, <a href="http://fr.wikipedia.org/wiki/Philadelphia_Museum_of_Art">Philadelphia Museum of Art</a>.</p>
</div>
</div>
<p>
	La peinture historique, en raison de son caract&egrave;re tr&egrave;s acad&eacute;mique, reste un genre marginal dans l&rsquo;&oelig;uvre de Manet, quelques &eacute;v&eacute;nements contemporains importants ont pourtant retenu son int&eacute;r&ecirc;t. C&#39;est ainsi que le peintre immortalise en 1865 une bataille navale de la guerre de S&eacute;cession qui s&#39;est d&eacute;roul&eacute;e au large de Cherbourg le 19 juin 1864 , entre le navire f&eacute;d&eacute;ral Kearsarge et le b&acirc;timent conf&eacute;d&eacute;r&eacute; Alabama: Le Combat du Kearsarge et de l&#39;Alabama (134 &times; 127 cm). En 1872, Barbey d&#39;Aurevilly affirme &laquo; Le tableau de Manet est avant tout une magnifique marine &raquo; soulignant que &laquo; la mer qu&#39;il gonfle alentour est plus terrible que le combat &raquo;. Le tableau expos&eacute; chez Alfred Cadart re&ccedil;oit les &eacute;loges du critique Philippe Burty.</p>
<p>
	Manet r&eacute;alise la m&ecirc;me ann&eacute;e plusieurs toiles sur le th&egrave;me du Kearsarge et sur le th&egrave;me des bateaux de p&ecirc;che qui t&eacute;moignent des activit&eacute;s maritimes de l&#39;&eacute;poque : L&#39;arriv&eacute;e &agrave; Boulogne du Kearsarge( 1864), Le Steam-boat, marine ou Vue de mer, temps calme (1864-1865), La jet&eacute;e de Boulogne (1869) ou des portraits de membres de son &eacute;quipage (Pierrot ivre, aquarelle qui caricaturerait le pilotin Pontillon, futur &eacute;poux d&#39;Edma Morisot, s&oelig;ur de la peintre Berthe Morisot avec qui Manet se lie d&#39;amiti&eacute;).</p>
<h2>L'Exécution de Maximilien</h2>

<div id="elid_11693" class="element eImage alignL" style="width:170px">
<img class="image" src="stmtc/images/772px-manet-edouard-the-execution-of-emperor-maximilian-1867_160x160.jpg" width="160" height="125" alt="772px-manet-edouard-the-execution-of-emperor-maximilian-1867.jpg"  style="margin:5px"><div class="iLegend">
<p>
	L&#39;Ex&eacute;cution de Maximilien, premi&egrave;re version 1867, mus&eacute;e de Boston</p>
</div>
</div>

<div id="elid_11692" class="element eImage alignR" style="width:170px">
<img class="image" src="stmtc/images/708px-edouard-manet-022_160x160.jpg" width="160" height="136" alt="708px-edouard-manet-022.jpg"  style="margin:5px"><div class="iLegend">
<p>
	L&#39;Ex&eacute;cution de Maximilien, 1868, version d&eacute;finitive, Kunsthalle de Mannheim.</p>
</div>
</div>
<p>
	Manet &eacute;tait encore &agrave; vif depuis l&#39;insucc&egrave;s de son exposition &agrave; l&#39;Alma lorsque le 19 juin 1867, et alors m&ecirc;me que l&#39;Exposition universelle n&rsquo;est pas termin&eacute;e, la nouvelle de l&rsquo;ex&eacute;cution de Maximilien de Habsbourg, au Mexique, parvient jusqu&rsquo;&agrave; la capitale fran&ccedil;aise. &Eacute;douard Manet, depuis toujours fervent r&eacute;publicain, est scandalis&eacute; par la mani&egrave;re dont Napol&eacute;on III , apr&egrave;s avoir impos&eacute; l&#39;instauration de Maximilien au Mexique, lui a retir&eacute; le soutien des troupes fran&ccedil;aises. Le peintre travaille plus d&rsquo;une ann&eacute;e &agrave; une grande toile comm&eacute;morative et historique, de l&#39;&eacute;t&eacute; 1867 &agrave; la fin 1868.</p>
<p>
	Il r&eacute;alise plusieurs versions du m&ecirc;me sujet. La premi&egrave;re est au mus&eacute;e de Boston, des fragments de la deuxi&egrave;me sont rassembl&eacute;s &agrave; la National Gallery de Londres, l&#39;esquisse d&eacute;finitive est &agrave; la Ny Carlsberg Glyptotek de Copenhague, la composition finale, au mus&eacute;e de Mannheim.</p>
<blockquote>
	<p>
		&laquo; La version de Boston est d&#39;ailleurs la plus proche de Goya, par l&#39;esprit romantique qui l&#39;anime et par les tons chauds, qu&#39;une harmonie froide de gris, de verts et de noirs remplacera dans les versions suivantes. Alors que Goya saisissait le moment o&ugrave; les soldats mettent en joue, Manet, lui, fixe le coup de feu. Cette version serait le laboratoire primitif de la composition. &raquo;</p>
</blockquote>
<p>
	Inspir&eacute;e du <a href="http://fr.wikipedia.org/wiki/Tres_de_Mayo">Tres de Mayo de Goya</a>, et cependant trait&eacute;e d&rsquo;une mani&egrave;re radicalement diff&eacute;rente, la sc&egrave;ne de L&#39;Ex&eacute;cution de Maximilien satisfait Manet qui l&#39;aurait sans doute propos&eacute;e au salon si on ne lui avait pas fait savoir &agrave; l&#39;avance qu&#39;il serait refus&eacute;. Mais le tableau, connu dans le milieu artistique, fera des &eacute;mules notamment avec G&eacute;r&ocirc;me et son Ex&eacute;cution du mar&eacute;chal Ney. &laquo; Avec sa s&eacute;quence des Ex&eacute;cutions, Manet est un exemple du dernier effort pour recr&eacute;er la grande peinture d&#39;histoire. Il faut attendre <a href="http://fr.wikipedia.org/wiki/Guernica">Guernica</a> de Picasso (1937), et plus clairement les Massacres de Cor&eacute;e pour voir relev&eacute; le d&eacute;fi de Manet, d&eacute;fi que Manet avait lui m&ecirc;me lanc&eacute; &agrave; Goya et &agrave; la grande tradition. &raquo;</p>
<p>
	Expos&eacute; aux &Eacute;tats-Unis par l&#39;amie du peintre, la cantatrice &Eacute;milie Ambre au cours de ses tourn&eacute;es en 1879 et 1880, le tableau n&#39;aura qu&#39;un succ&egrave;s relatif. Le triomphe de l&#39;Impressionnisme refoulera pour un moment l&#39;ambition de peindre les grands &eacute;v&egrave;nements du temps.</p>
<h2>La Commune de Paris - Manet républicain</h2>

<div id="elid_11696" class="element eImage alignL" style="width:170px">
<img class="image" src="stmtc/images/750px-manet-guerre-civile_160x160.jpg" width="160" height="128" alt="750px-manet-guerre-civile.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Guerre civile, lithographie</p>
</div>
</div>

<div id="elid_11697" class="element eImage alignL" style="width:177px">
<img class="image" src="stmtc/images/eduard-manet-1832-1883-barricade_240x240.jpg" width="167" height="240" alt="eduard-manet-1832-1883-barricade.jpg"  style="margin:5px"><div class="iLegend">
<p>
	La Barricade,r&eacute;pression de la Commune de Paris, lithographie</p>
</div>
</div>

<div id="elid_11698" class="element eImage alignL" style="width:197px">
<img class="image" src="stmtc/images/edouard-manet-078_240x240.jpg" width="187" height="240" alt="edouard-manet-078.jpg"  style="margin:5px"><div class="iLegend">
<p>
	L&#39;&Eacute;vasion de Rochefort, 1881 (143 x 114 cm), Kunsthaus, Zurich.</p>
</div>
</div>
<div class="element eText  eClear" id="elid_11699">
<p>
	R&eacute;publicain convaincu, Manet s&#39;engage dans la Garde Nationale au moment de la Guerre de 1870 en m&ecirc;me temps que Degas sous les ordre du peintre Meissonier qui est colonel. Apr&egrave;s la capitulation, il s&eacute;journe &agrave; Bordeaux avant de retrouver Paris o&ugrave; son atelier de la rue Guyot a &eacute;t&eacute; d&eacute;truit. Les derniers soubresauts de la Commune d&eacute;chirent Paris, et Manet, qu&#39;elle a &eacute;lu &agrave; sa F&eacute;d&eacute;ration des peintres et sculpteurs se d&eacute;solidarise de ses exc&egrave;s. Toutefois, il regarde avec horreur le caract&egrave;re sauvage de la r&eacute;pression et l&#39;exprime dans deux lithographies La barricade (1871-1873 (Museum of Fine Arts Boston) o&ugrave; les fusilleurs dessin&eacute;s de dos &eacute;voquent l&#39;ex&eacute;cution de Maximilien ou Guerre civile (1871, un tirage de 1874 est conserv&eacute; &agrave; Biblioth&egrave;que Nationale de France) dans laquelle Manet reprend en l&#39;inversant l&#39;image du Torero mort dans le dessin d&#39;un corps allong&eacute; au pied d&rsquo;une barricade d&eacute;sert&eacute;e et la charge &eacute;motive de l&rsquo;&oelig;uvre est renforc&eacute;e encore &laquo; par un cadrage serr&eacute;, l&rsquo;artiste concentre l&rsquo;attention du spectateur sur ce gisant dont la solitude dit l&rsquo;ineptie de la r&eacute;pression rapide et sauvage. &raquo;</p>
<p>
	Manet est comme ses contemporains frapp&eacute; par l&#39;aventure d&#39;Henri Rochefort qui, d&eacute;port&eacute; en Nouvelle Cal&eacute;donie, apr&egrave;s la Commune, s&#39;&eacute;vade en 1874 et rejoint l&#39;Australie sur une petite baleini&egrave;re. R&eacute;publicain mais prudent, &laquo; l&#39;artiste a attendu le triomphe des R&eacute;publicains au S&eacute;nat et &agrave; la Chambre, en janvier 1879, ainsi que le vote d&#39;une loi d&#39;amnistie des communards en juillet 1880 autorisant le retour en France de l&#39;&eacute;vad&eacute; pour s&#39;attaquer au sujet &raquo;. Manet, alors malade, a demand&eacute; &agrave; rencontrer Rochefort pour obtenir des d&eacute;tails sur l&#39;aventure, et le 4 d&eacute;cembre 1880, il &eacute;crit &agrave; St&eacute;phane Mallarm&eacute; :</p>
<blockquote>
	<p>
		&laquo; J&#39;ai vu Rochefort hier, l&#39;embarcation qui leur a servi &eacute;tait une baleini&egrave;re de couleur gris fonc&eacute;; six personnes, deux avirons. Amiti&eacute;s. &raquo;</p>
</blockquote>
<p>
	C&#39;est &agrave; partir des r&eacute;cits de Rochefort qu&#39;il compose deux tableaux intitul&eacute;s L&#39;&Eacute;vasion de Rochefort dont l&#39;un, o&ugrave; les personnages sont plus pr&eacute;cis, est conserv&eacute; au mus&eacute;e d&#39;Orsay &agrave; Paris, l&#39;autre &eacute;tant au Kunsthaus de Zurich. D&egrave;s le mois de janvier suivant, en 1881, Manet ex&eacute;cute un portrait d&#39;Henri Rochefort grandeur nature, actuellement conserv&eacute; au mus&eacute;e de Hambourg.</p>
<p>
	Un peu auparavant (en 1879-1880) il avait r&eacute;alis&eacute; le portrait de Georges Clemenceau, alors d&eacute;put&eacute; radical de Montmartre, li&eacute; &agrave; Eug&egrave;ne Manet, fr&egrave;re du peintre, conseiller municipal de La Chapelle (1878-1881),dans le 18e arrondissement de Paris, fief &eacute;lectoral de Clemenceau.</p>
</div>
<h2>L'univers de la mer</h2>

<div id="elid_11701" class="element eImage alignL" style="width:250px">
<img class="image" src="stmtc/images/edouard-manet-090_240x240.jpg" width="240" height="192" alt="edouard-manet-090.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Clair de lune sur le port de Boulogne, 1869, Mus&eacute;e d&#39;Orsay, Paris.</p>
</div>
</div>
<p>
	&Agrave; partir de 1868, les Manet ont pris l&rsquo;habitude de passer leurs &eacute;t&eacute;s &agrave; Boulogne-sur-Mer, dans le Pas-de-Calais, o&ugrave; ils ont fait l&rsquo;acquisition d&rsquo;un appartement. Outre le D&eacute;jeuner dans l&#39;atelier, ces s&eacute;jours r&eacute;p&eacute;t&eacute;s permettent &agrave; &Eacute;douard Manet de d&eacute;velopper un genre qui l&rsquo;a toujours beaucoup attir&eacute; : les marines et l&rsquo;univers de la mer. Boulogne, important port de p&ecirc;che, constitue alors une source d&rsquo;inspiration in&eacute;puisable pour un peintre aimant les sujets naturalistes.</p>
<p>
	Le saisissant Clair de lune sur le port de Boulogne, d&eacute;peint le retour d&rsquo;un bateau de p&ecirc;che &agrave; la nuit tomb&eacute;e et l&rsquo;attente des femmes de marins, sous la lumi&egrave;re de la lune. De cette sc&egrave;ne ordinaire, Manet fait un clair-obscur myst&eacute;rieux et dramatique, probablement inspir&eacute; des paysages nocturnes flamands et hollandais du xviie si&egrave;cle ou des marines au clair de lune de Vernet. Il est possible aussi que Manet ait &eacute;t&eacute; inspir&eacute; par un petit format de Van der Neer qu&#39;il poss&eacute;dait et qu&#39;il proposa &agrave; une vente avant de le retirer. Une cinquantaine d&#39;&oelig;uvres de Van der Neer sur des th&egrave;mes analogues ont &eacute;t&eacute; vendues &agrave; Paris entre 1860 et 1880.</p>

<div id="elid_11703" class="element eImage alignR" style="width:250px">
<img class="image" src="stmtc/images/edouard-manet-091_240x240.jpg" width="240" height="180" alt="edouard-manet-091.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Le D&eacute;part du vapeur de Folkestone, 1869, Philadelphia Museum of Art.</p>
</div>
</div>
<p>
	Les vacances boulonnaises voient la naissance d&rsquo;autres toiles importantes, en particulier le D&eacute;part du vapeur de Folkestone, en 1869 : Manet y repr&eacute;sente le bateau &agrave; aube assurant la liaison avec le port anglais de Folkestone, et sur lequel le peintre avait d&rsquo;ailleurs embarqu&eacute; l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente pour visiter Londres. La dame habill&eacute;e de blanc situ&eacute;e le plus &agrave; gauche de la composition serait Suzanne Manet, accompagn&eacute;e de son fils L&eacute;on. La toile, &agrave; l&#39;inverse du Clair de Lune, est l&#39;un des exemples les plus saisissants de la mani&egrave;re dont Manet sait jouer avec la lumi&egrave;re et les couleurs. Le Bateau goudronn&eacute;, a &eacute;t&eacute; peint sur la plage de Berck, et prend pour th&egrave;me le travail des p&ecirc;cheurs.</p>
<p>
	La jet&eacute;e de Boulogne est &eacute;galement le sujet de plusieurs &oelig;uvres appartenant pour la plupart &agrave; des collectionneurs priv&eacute;s &agrave; l&#39;exception d&#39;une d&#39;entre elles conserv&eacute;e au mus&eacute;e Van Gogh d&#39;Amsterdam et intitul&eacute;es &agrave; peu pr&egrave;s toutes Jet&eacute;e de Boulogne.</p>

<div id="elid_11705" class="element eImage alignL" style="width:250px">
<img class="image" src="stmtc/images/seascape-calm-weather_240x240.jpg" width="240" height="192" alt="seascape-calm-weather.jpg"  style="margin:5px"><div class="iLegend">
<p>
	Vue de mer, temps calme, 1864, Art Institute of Chicago</p>
</div>
</div>
<p>
	Manet reviendra en 1872-1873 sur le th&egrave;me des bateaux avec une toile actuellement conserv&eacute;e au Mus&eacute;e d&#39;art moderne Andr&eacute;-Malraux, (Le Havre). L&#39;&oelig;uvre intitul&eacute;e Bateaux en mer. Soleil couchant, d&#39;un format r&eacute;duit, assez insolite pour une marine, a sans doute &eacute;t&eacute; r&eacute;alis&eacute;e au cours d&#39;un des s&eacute;jours du peintre &agrave; Berck-sur-mer. Peu apr&egrave;s, Claude Monet pr&eacute;sentait &agrave; l&#39;exposition de 1874 deux tableaux intitul&eacute;s Impression soleil levant et Impression soleil couchant qui donnait le &laquo; coup d&#39;envoi &raquo; du mouvement impressionniste auquel il a donn&eacute; son nom.</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les <a href="modernite.html">paysages marins</a>, <a href="les-debuts/peinture-de-la-vie-mondaine.html">la vie parisienne</a> ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets <a href="les-debuts/peintures-de-la-periode-hispanisante/">espagnols</a> et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modifica il 10/10/11 19.38 da Olivier Visavì -->

    
</body>
</html>
