<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Premières années et Formation</title>
                <link rel="stylesheet" type="text/css" media="all" href="stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="mainSection section-1658" id="page-1658">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="./"><img src="stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="./">Home</a>
</li>
<li class="item currentItem"><span class="link">Premières années</span></li>
<li class="item "><a class="link" href="les-debuts/">Les débuts</a>
</li>
<li class="item "><a class="link" href="les-defis/">Les défis</a>
</li>
<li class="item "><a class="link" href="natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body noSidebar">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Premières années et Formation</h1>
<div class="introC">
<p>
	Édouard Manet naît le 23 janvier 1832 au numéro 5 de la rue Bonaparte (à l'époque rue des Petits Augustins), dans le quartier Saint-Germain-des-Prés dans une famille de la bourgeoisie parisienne.</p>
</div>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstS lastS">
<div class="sInner"><h2>Enfance</h2>
<p>
	Son p&egrave;re Auguste, &eacute;tait un haut fonctionnaire au minist&egrave;re de la Justice4. Selon les biographes, il occupait le poste de chef de cabinet du garde des Sceaux5 ou de secr&eacute;taire g&eacute;n&eacute;ral du minist&egrave;re de la Justice6. La m&egrave;re d&#39;&Eacute;douard, Eug&eacute;nie D&eacute;sir&eacute;e Manet (n&eacute;e Fournier) &eacute;tait la fille d&rsquo;un diplomate affect&eacute; &agrave; Stockholm et la filleule du Mar&eacute;chal Bernadotte6,5. Bien qu&rsquo;&eacute;lev&eacute; dans une famille aux m&oelig;urs aust&egrave;res, le jeune &Eacute;douard d&eacute;couvre rapidement le monde artistique gr&acirc;ce &agrave; l&rsquo;influence d&rsquo;un oncle monarchiste assez excentrique (l&#39;enfant est t&eacute;moin de ses discussions politiques avec son p&egrave;re fervent r&eacute;publicain), le capitaine &Eacute;douard Fournier, qui fait appr&eacute;cier les grands ma&icirc;tres &agrave; ses neveux &Eacute;douard et son fr&egrave;re Eug&egrave;ne dans les galeries du mus&eacute;e du Louvre.</p>
<p>
	&Agrave; l&rsquo;&acirc;ge de douze ans, &Eacute;douard Manet est envoy&eacute; au coll&egrave;ge Rollin (aujourd&rsquo;hui le coll&egrave;ge-lyc&eacute;e Jacques-Decour), au pied de la butte Montmartre. Il a notamment pour professeur d&rsquo;histoire le jeune Henri Wallon, dont l&#39;Amendement allait plus tard constituer la pierre angulaire de la Troisi&egrave;me R&eacute;publique. Les performances scolaires de Manet semblent avoir &eacute;t&eacute; d&eacute;cevantes : le jeune gar&ccedil;on se montre r&eacute;guli&egrave;rement dissip&eacute;, assez peu appliqu&eacute; et fait m&ecirc;me parfois preuve d&rsquo;insolence. Son camarade Antonin Proust rapporte par exemple une altercation du futur peintre r&eacute;volt&eacute; avec Wallon au sujet d&rsquo;un texte de Diderot sur la mode : le jeune homme se serait exclam&eacute; qu&rsquo;&laquo; il faut &ecirc;tre de son temps, faire ce que l&rsquo;on voit sans s&rsquo;inqui&eacute;ter de la mode &raquo;7. Manet agr&eacute;mente &agrave; cette &eacute;poque la plupart de ses cahiers de caricatures.</p>
<h2>Voyage au Brésil</h2>
<p>
	Manet obtient des r&eacute;sultats convenables au coll&egrave;ge Rollin, bien que les &eacute;tudes ne l&#39;int&eacute;ressent pas. Mais il refuse de s&#39;inscrire &agrave; la facult&eacute; de droit malgr&eacute; les pressions de son p&egrave;re, et il demande &agrave; entrer dans la marine apr&egrave;s de p&eacute;nibles d&eacute;bats en famille. Mais il &eacute;choue au concours du Borda, et le 9 d&eacute;cembre 1848 il s&#39;embarque comme pilotin sur le bateau &eacute;cole &laquo; Le Havre et Guadeloupe &raquo;8,&agrave; destination de Rio de Janeiro9. En 1849, Manet se pr&eacute;sente de nouveau au concours du Borda et &eacute;choue de nouveau, mais il revient avec, dans ses bagages, une multitude de dessins devant lesquels son p&egrave;re se rend &agrave; l&#39;&eacute;vidence : &Eacute;douard est un artiste. On lui laissera choisir sa voie8.</p>
<p>
	Son s&eacute;jour au Br&eacute;sil lui a donn&eacute; un go&ucirc;t certain pour l&rsquo;exotisme. L&#39;influence de ce voyage est perceptible dans nombre de ses &oelig;uvres et ses voyages en bateau lui ont inspir&eacute; nombre de paysages marins avec des sc&egrave;nes de port (Clair de lune sur le port de Boulogne, 1869 - Le D&eacute;part du vapeur de Folkestone, 1869) ou des sujets historiques comme Le Combat du Kearsarge et de l&#39;Alabama (1865)10ou L&#39;&Eacute;vasion de Rochefort (1881).</p>

<div id="elid_11638" class="element eImage alignR" style="width:199px">
<img class="image" src="stmtc/images/346px-edouard-manet-001_345x345.jpg" width="199" height="345" alt="346px-edouard-manet-001.jpg" ><div class="iLegend">
<p>
	<strong>Le Buveur d&#39;absinthe</strong></p>
<p>
	1859 -&nbsp;huile sur toile -&nbsp;180,5 cm &times; 105,6 cm</p>
</div>
</div>
<h2>Apprentissage à l’atelier de Thomas Couture</h2>
<p>
	Apr&egrave;s son deuxi&egrave;me &eacute;chec au concours du Borda, Manet refuse de s&#39;inscrire aux Beaux-Arts11, et il entre avec Antonin Proust, dans l&rsquo;atelier du peintre Thomas Couture, en 1850, o&ugrave; il reste environ six ans. Manet perdra assez vite confiance en son ma&icirc;tre et prend le contrepied de ses enseignements12.<br />
	Thomas Couture est l&rsquo;une des figures embl&eacute;matiques de l&rsquo;art acad&eacute;mique de la seconde moiti&eacute; du xixe si&egrave;cle, avec un attrait marqu&eacute; pour le monde antique qui lui vaut un immense succ&egrave;s avec son chef- d&#39;&oelig;uvre Romains de la d&eacute;cadence au salon de 184713. &Eacute;l&egrave;ve de Gros et de Delaroche, Couture est alors au sommet de sa gloire et c&#39;est Manet lui-m&ecirc;me qui insiste aupr&egrave;s de ses parents pour s&#39;inscrire dans l&#39;atelier du ma&icirc;tre13.</p>
<p>
	Manet consacre l&rsquo;essentiel de ces six ann&eacute;es &agrave; l&rsquo;apprentissage des techniques de base de la peinture et &agrave; la copie de quelques &oelig;uvres de grands ma&icirc;tres expos&eacute;es au mus&eacute;e du Louvre, notamment : l&rsquo;Autoportrait du Tintoret, le Jupiter et Antiope attribu&eacute; au Titien ou H&eacute;l&egrave;ne Fourment et ses enfants, &oelig;uvre de Pierre Paul Rubens. Il rend &eacute;galement visite &agrave; Delacroix auquel il demande la permission de copier La Barque de Dante, alors expos&eacute;e au mus&eacute;e du Luxembourg5.</p>
<p>
	Manet compl&egrave;te sa formation par une s&eacute;rie de voyages &agrave; travers l&rsquo;Europe : on trouve trace de son passage au Rijksmuseum d&rsquo;Amsterdam en juillet 1852. Il fait aussi deux s&eacute;jours en Italie : le premier, en 1853, en compagnie de son fr&egrave;re Eug&egrave;ne et du futur ministre &Eacute;mile Ollivier lui offre l&#39;occasion de copier la c&eacute;l&egrave;bre V&eacute;nus d&#39;Urbin du Titien, &agrave; la galerie des Offices de Florence, et &agrave; La Haye, il copie La Le&ccedil;on d&#39;anatomie de Rembrandt14. Au cours du second voyage en Italie, en 1857, Manet revient dans la cit&eacute; des M&eacute;dicis pour y croquer des fresques d&rsquo;Andrea del Sarto au clo&icirc;tre de l&rsquo;Annunziata. Outre les Pays-Bas et l&rsquo;Italie, l&rsquo;artiste a encore visit&eacute; en 1853 l&rsquo;Allemagne et l&rsquo;Europe centrale, en particulier les mus&eacute;es de Prague, Vienne, Munich ou Dresde.</p>
<p>
	L&rsquo;ind&eacute;pendance d&rsquo;esprit de Manet et son obstination &agrave; choisir des sujets simples d&eacute;route Couture qui pourtant, demande son opinion &agrave; son &eacute;l&egrave;ve sur un de ses propres tableaux : Portrait de Mlle Poinsot5. Manet s&#39;inspire cependant des portraits de Couture : tableaux aux visages &eacute;clair&eacute;s, peinture &eacute;nergique dans laquelle pointe d&eacute;j&agrave; des &eacute;l&eacute;ments de la vie moderne (costume noir, accessoires de la mode)15. Manet vient de terminer en 1859 Le Buveur d&#39;absinthe que Couture ne comprend pas et les deux hommes se brouillent. D&egrave;s ses premiers jours &agrave; l&#39;atelier, Manet disait d&eacute;j&agrave; : &laquo; Je ne sais pas pourquoi je suis ici; quand j&#39;arrive &agrave; l&#39;atelier, il me semble que j&#39;entre dans une tombe &raquo;16. Manet quitte l&rsquo;atelier Couture en 1856, et il emm&eacute;nage dans son propre local, rue Lavoisier, avec son ami, Albert de Balleroy.</p>
<p>
	C&#39;est dans cet atelier qu&#39;il peint, en 1859, le portrait intitul&eacute; L&#39;Enfant aux Cerises. L&#39;enfant &eacute;tait &acirc;g&eacute; de 15 ans et Manet l&#39;avait engag&eacute; pour laver ses brosses. Il a &eacute;t&eacute; retrouv&eacute; pendu dans l&#39;atelier de Manet, qui, frapp&eacute; par ce suicide, s&#39;installe dans un autre local. Cet &eacute;pisode dramatique inspirera plus tard &agrave; Charles Baudelaire un po&egrave;me : La Corde, qu&#39;il d&eacute;die &agrave; &Eacute;douard Manet.</p>

<div id="elid_11639" class="element eImage alignL myCustomClass" style="width:178px">
<img class="image" src="stmtc/images/edouard-manet-077_240x240.jpg" width="178" height="240" alt="edouard-manet-077.jpg" ><div class="iLegend">
<p>
	<strong>Portrait de M. et Mme Auguste Manet</strong></p>
<p>
	1860 -&nbsp;huile sur toile -&nbsp;111,5 cm &times; 91 cm -&nbsp;Mus&eacute;e d&#39;Orsay</p>
</div>
</div>
<h2>Quelques dates</h2>
<p>
	Quelques dates des premi&egrave;res ann&eacute;es:</p>
<ol>
	<li>
		23 janvier 1832, naissances &agrave; Paris&nbsp;</li>
	<li>
		1848&nbsp;&eacute;choue au concours du Borda</li>
	<li>
		9 d&eacute;cembre 1848, s&#39;embarque comme pilotin pour <a href="http://fr.wikipedia.org/wiki/Rio_de_Janeiro">Rio de Janeiro</a>,&nbsp;9 d&eacute;cembre 1848, s&#39;embarque comme pilotin pour <a href="http://fr.wikipedia.org/wiki/Rio_de_Janeiro">Rio de Janeiro</a></li>
	<li>
		1850,&nbsp;entre dans l&rsquo;atelier du peintre Thomas Couture</li>
	<li>
		juillet 1852, voyage &agrave; Amsterdam</li>
	<li>
		1853, premier voyage en Italie</li>
	<li>
		1853, visite l&#39;Allemagne et l&rsquo;Europe centrale</li>
	<li>
		1856,&nbsp;quitte l&rsquo;atelier Couture</li>
	<li>
		1857, second voyage en Italie&nbsp;</li>
</ol>
<h2>Liste des tableaux de cette époque</h2>
<p>
	L&rsquo;ind&eacute;pendance d&rsquo;esprit de Manet et son obstination &agrave; choisir des sujets simples d&eacute;route Couture qui pourtant, demande son opinion &agrave; son &eacute;l&egrave;ve sur un de ses propres tableaux : Portrait de Mlle Poinsot. Manet s&#39;inspire cependant des portraits de Couture : tableaux aux visages &eacute;clair&eacute;s, peinture &eacute;nergique dans laquelle pointe d&eacute;j&agrave; des &eacute;l&eacute;ments de la vie moderne (costume noir, accessoires de la mode).</p>
<table border="1" cellpadding="1" cellspacing="1" style="width: 100%">
	<caption>
		Les tableaux d&#39;&Eacute;douard Manet de 1858 &agrave; 1860</caption>
	<thead>
		<tr>
			<th scope="col">
				Titre</th>
			<th scope="col">
				Date</th>
			<th scope="col">
				Dimensions</th>
			<th scope="col">
				Lieu d&rsquo;exposition</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>
				Le Buveur d&#39;absinthe</td>
			<td>
				1858 / 1859</td>
			<td>
				180,5 &times; 105,6 cm</td>
			<td>
				Ny Carlsberg Glyptotek (Copenhague)</td>
		</tr>
		<tr>
			<td>
				Portrait de M. et Mme Auguste Manet</td>
			<td>
				1860</td>
			<td>
				111,5 &times; 91 cm</td>
			<td>
				Mus&eacute;e d&#39;Orsay (Paris)</td>
		</tr>
		<tr>
			<td>
				Le Chanteur espagnol</td>
			<td>
				1860</td>
			<td>
				147,3 &times; 114,3 cm</td>
			<td>
				Metropolitan Museum of Art (New York)</td>
		</tr>
		<tr>
			<td>
				La Nymphe surprise</td>
			<td>
				1860 / 1861</td>
			<td>
				146 &times; 114 cm</td>
			<td>
				Mus&eacute;e national des Beaux-Arts (Buenos Aires)</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
</div>
</div>
</div>
</div>

</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 09/11/11 12.04 da Olivier Visavì -->

     </body>
</html>
