<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Titien</title>
                <link rel="stylesheet" type="text/css" media="all" href="../../../../../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1660" id="page-1691">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../../../../../"><img src="../../../../../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../../../../../">Home</a>
</li>
<li class="item "><a class="link" href="../../../../../premieres-annees.html">Premières années</a>
</li>
<li class="item "><a class="link" href="../../../../../les-debuts/">Les débuts</a>
</li>
<li class="item currentItem"><a class="link" href="../../../../">Les défis</a>
</li>
<li class="item "><a class="link" href="../../../../../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../../../../../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Titien</h1>
<div class="introC">
<p>
	Tiziano Vecellio ou Tiziano Vecelli ou Tiziano da Cador, plus commun&eacute;ment appel&eacute; Titien ou Le Titien en fran&ccedil;ais, n&eacute; vers 1490 &agrave; Pieve di Cadore, mort le 27 ao&ucirc;t 1576 &agrave; Venise, est un peintre italien de l&#39;&eacute;cole v&eacute;nitienne, auteur d&#39;une &oelig;uvre picturale consid&eacute;rable. Il est consid&eacute;r&eacute; comme un des plus grands portraitistes de cette &eacute;poque, notamment gr&acirc;ce &agrave; son habilet&eacute; &agrave; faire ressortir les traits de caract&egrave;re des personnages. &laquo; Il lib&egrave;re aussi la peinture des contraintes de la ligne et de la forme o&ugrave; elle &eacute;tait emprisonn&eacute;e depuis le Moyen &Acirc;ge finissant, et cela pour donner tout pouvoir &agrave; la couleur. &raquo;</p>
</div>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstS lastS">
<div class="sInner"><h2>Biographie</h2>
<p>
	Il est n&eacute; &agrave; Pieve di Cadore, une petite ville des Dolomites en V&eacute;n&eacute;tie entre 1488 et 14904, dans une riche famille locale. Son p&egrave;re Gregorio Vecellio occupait diverses charges, dont celles de capitaine de la milice, et d&#39;inspecteur des mines.</p>
<p>
	On ne sait pas quelle &eacute;ducation il a re&ccedil;u : il ne connaissait probablement pas le latin, langue tr&egrave;s importante &agrave; l&#39;&eacute;poque, et la majeure partie des lettres qui nous sont parvenues ont &eacute;t&eacute; &eacute;crites pour son compte par d&#39;autres personnes. Tiziano s&#39;est initi&eacute; &agrave; la peinture en m&ecirc;me temps que son fr&egrave;re Francesco. Les deux sont envoy&eacute;s &agrave; Venise, vers l&#39;&acirc;ge de 9 ou 10 ans, pour &eacute;tudier l&#39;art. Ils commencent dans l&#39;atelier de Sebastiano Zuccato, un artiste en mosa&iuml;que. Apr&egrave;s quatre ou cinq ans, Titien entre dans l&#39;atelier du peintre Gentile Bellini, puis de son fr&egrave;re Giovanni Bellini, &agrave; cette &eacute;poque l&#39;artiste le plus r&eacute;put&eacute; de Venise. C&#39;est l&agrave; qu&#39;il fait la connaissance de Giorgio da Castelfranco, connu sous le nom de Giorgione. Ils deviennent amis et associ&eacute;s, et en 1508 travaillent ensemble aux fresques ext&eacute;rieures du Fondaco dei Tedeschi 5 . Deux ans plus tard, Giorgione meurt de la peste et il est probable que de nombreux tableaux de Giorgione, inachev&eacute;s, aient &eacute;t&eacute; termin&eacute;s par Titien6. De 1508 &agrave; 1568, Titien pratique aussi la gravure sur bois. Certains ont m&ecirc;me pens&eacute; qu&#39;il a particip&eacute; &agrave; l&#39;&eacute;laboration de la Fabrica, un gros volume in-folio de 663 pages, qui contient plus de 300 figures anatomiques, grav&eacute;es sur bois. Mais, rien n&#39;a jamais &eacute;t&eacute; prouv&eacute;.</p>
<p>
	Titien peint trois fresques pour la Scuola di Sant&#39;Antonio &agrave; Padoue, ville o&ugrave; il se rend en 1511. En 1516, &agrave; la mort de Giovani Bellini, il est nomm&eacute; &agrave; sa suite peintre officiel de la R&eacute;publique de Venise et &eacute;tablit un atelier sur le Grand Canal &agrave; San Samuele. De nombreux artistes contemporains y pass&egrave;rent, dont Tintoret et Le Greco. En 1520, il ex&eacute;cute une importante commande pour la d&eacute;coration du Palais des Doges, La Bataille de Cadore (grande fresque qui sera d&eacute;truite lors d&#39;un incendie en 1577) et trois peintures de sc&egrave;nes mythologiques pour Alphonse Ier d&#39;Este. Il est &eacute;galement charg&eacute; de faire tous les portraits des doges successifs, jusqu&#39;en 1555 o&ugrave; la t&acirc;che incombe &agrave; Tintoret. Il a &eacute;galement de nombreuses commandes pour les notables v&eacute;nitiens et les &eacute;glises de la cit&eacute;.</p>
<p>
	Trois ans plus tard, pendant un voyage &agrave; Ferrare, il fait la connaissance de Fr&eacute;d&eacute;ric II Gonzague, marquis de Mantoue dont il fait le portrait et pour qui il travaille durant plus de 10 ans, d&eacute;corant le ch&acirc;teau de Ferrare de fresques mythologiques. Fin 1522, il se rend &agrave; Mantoue, o&ugrave; il rencontre le marquis Federico Gonzaga qui lui commande pr&egrave;s d&#39;une quarantaine de tableaux, et se lie d&#39;amiti&eacute; avec l&#39;Ar&eacute;tin et Sansovino, r&eacute;fugi&eacute;s &agrave; Venise apr&egrave;s le sac de Rome.</p>
<p>
	En 1525, il &eacute;pouse Cecilia Soldano, fille d&#39;un barbier, qui lui a d&eacute;j&agrave; donn&eacute; deux fils : Pomponio en 1523 et Orazio, juste avant le mariage. En 1530 sa femme met au monde une fille (Lavinia) et meurt quelques mois plus tard. On ne sait s&#39;il se remaria, mais en tout cas les ann&eacute;es 1530 sont pour Titien celles d&#39;un nouveau canon f&eacute;minin, plus menu comme dans La Bella (Florence, Palais Pitti), Marie-Madeleine (v. 1533) (Florence, Palais Pitti) ou La V&eacute;nus d&#39;Urbin (Florence, Mus&eacute;e de la Galerie des Offices). Cette derni&egrave;re &oelig;uvre, r&eacute;alis&eacute;e pour Guidobaldo della Rovere en 1538 s&#39;inspire de la V&eacute;nus endormie de Giorgione en repr&eacute;sentant une femme nue (V&eacute;nus ? une courtisane ? une jeune &eacute;pouse ?) sur un lit dans une pi&egrave;ce et &eacute;veill&eacute;e. &OElig;uvre embl&eacute;matique de sa carri&egrave;re, elle est le prototype du nu f&eacute;minin couch&eacute; en int&eacute;rieur pour la peinture europ&eacute;enne dont &Eacute;douard Manet s&#39;inspirera pour son Olympia.</p>
<p>
	Dans cette m&ecirc;me ann&eacute;e 1530, il rencontre Charles V &agrave; l&#39;occasion d&#39;un voyage de l&#39;empereur en Italie, par l&#39;interm&eacute;diaire du marquis de Mantoue. Trois ans plus tard, Charles V lui accorde le titre de Conte Palatino et Cavaliere dello Sperone d&#39;Oro, un honneur sans pr&eacute;c&eacute;dent pour un peintre. Il peindra une s&eacute;rie de portraits des proches de l&#39;empereur.</p>
<p>
	En 1545 il se rend &agrave; Rome &agrave; l&#39;invitation du pape Paul III. Le 16 mars il obtient la citoyennet&eacute; romaine, et rentre &agrave; Venise. La confrontation directe avec les &oelig;uvres de Michel-Ange influe &eacute;norm&eacute;ment sur sa carri&egrave;re, qui conna&icirc;t alors une &laquo; crise mani&eacute;riste &raquo;, marqu&eacute;e par des compositions plus hardies et un coloris aux forts effets de contraste.</p>
<p>
	En 1548 il se rend &agrave; Augsbourg o&ugrave; se tient la Di&egrave;te du Saint-Empire, pr&eacute;sid&eacute;e par Charles Quint, occasion pour lui de peindre de nombreux portraits de notables et de l&#39;empereur lui-m&ecirc;me. Puis il commence &agrave; travailler &agrave; sa s&eacute;rie de Po&eacute;sie pour le roi Phillipe II. Ces peintures repr&eacute;sentent des nus f&eacute;minins mythologiques, telles Dana&eacute;, V&eacute;nus et Adonis ou Diane et Act&eacute;on, et elles inaugurent la derni&egrave;re phase de Titien, caract&eacute;ris&eacute;e par une touche beaucoup moins graphique et plus libre, o&ugrave; les toiles achev&eacute;es laissent m&ecirc;me voir l&#39;action du pinceau sur la toile; on dit m&ecirc;me que Titien aurait peint avec ses doigts certains de ses tableaux &agrave; la fin de sa vie.</p>
<p>
	Il est &eacute;lu avec Andrea Palladio et Jacopo Tintoretto &agrave; l&#39;Acad&eacute;mie du dessin de Florence en 1566. Son dernier tableau connu est une Piet&agrave;, qu&#39;il destinait &agrave; orner son tombeau : inachev&eacute;e &agrave; sa mort, l&#39;&oelig;uvre sera termin&eacute;e par Palma il Giovane.<br />
	Il meurt le 27 ao&ucirc;t 1576, peut-&ecirc;tre de la peste, plus probablement de vieillesse. Il est enterr&eacute; dans l&#39;&eacute;glise Santa Maria dei Frari &agrave; Venise.</p>
<h2>Quelques œuvres</h2>

<div id="elid_11800" class="element eImage alignL" style="width:142px">
<img class="image" src="../../../../../stmtc/images/534px-tizian-079_160x160.jpg" width="142" height="160" alt="534px-tizian-079.jpg" ></div>

<div id="elid_11801" class="element eImage alignL" style="width:120px">
<img class="image" src="../../../../../stmtc/images/451px-self-portrait-of-titian_160x160.jpg" width="120" height="160" alt="451px-self-portrait-of-titian.jpg" ></div>

<div id="elid_11802" class="element eImage alignL" style="width:129px">
<img class="image" src="../../../../../stmtc/images/483px-portrait-d-une-femme-a-sa-toilette-by-titian-from-c2rmf-retouched_160x160.jpg" width="129" height="160" alt="483px-portrait-d-une-femme-a-sa-toilette-by-titian-from-c2rmf-retouched.jpg" ></div>

<div id="elid_11803" class="element eImage alignC" style="width:575px">
<img class="image" src="../../../../../stmtc/images/800px-tizian-102_575x575.jpg" width="575" height="414" alt="800px-tizian-102.jpg" ></div>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem openSidebarItem"><a class="sidebarLink" href="../../../">Le Déjeuner sur l’herbe</a>
<ul class="sidebarMenu">
<li class="sidebarItem openSidebarItem"><a class="sidebarLink" href="../../">Sources d&#039;inspiration</a>
<ul class="sidebarMenu">
<li class="sidebarItem openSidebarItem"><a class="sidebarLink" href="../">Concert pastoral de Titien</a>
<ul class="sidebarMenu">
<li class="sidebarItem openSidebarItem currentSidebarItem"><span class="sidebarLink">Sur Titien</span>
<ul class="sidebarMenu">
<li class="sidebarItem"><a class="sidebarLink" href="autres-oeuvres-de-titien.html">Autres œuvres de Titien</a></li>
</ul></li>
</ul></li>
</ul></li>
<li class="sidebarItem"><a class="sidebarLink" href="../../../citations.html">Citations</a></li>
</ul></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../../../../olympia.html">Olympia</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../../../../modernite.html">Modernité</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../../../../peintures-historiques.html">Peintures historiques</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../../../../cafes-concerts.html">Cafés-concerts</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 17/08/11 14.53 da Olivier Visavì -->

     </body>
</html>
