<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Les défis – Gloire et scandale</title>
                <link rel="stylesheet" type="text/css" media="all" href="../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="mainSection section-1660" id="page-1660">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../"><img src="../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../">Home</a>
</li>
<li class="item "><a class="link" href="../premieres-annees.html">Premières années</a>
</li>
<li class="item "><a class="link" href="../les-debuts/">Les débuts</a>
</li>
<li class="item currentItem"><span class="link">Les défis</span></li>
<li class="item "><a class="link" href="../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Les défis – Gloire et scandale</h1>
<div class="introC">
<p>
	Pour la premi&egrave;re fois dans l&rsquo;histoire du Salon officiel et annuel de Paris, on permet en 1863 aux artistes refus&eacute;s d&rsquo;exposer leurs &oelig;uvres dans une petite salle annexe &agrave; l&rsquo;exposition principale, o&ugrave; les visiteurs peuvent les d&eacute;couvrir : c&rsquo;est le fameux Salon des Refus&eacute;s. &Eacute;douard Manet, en y exposant trois &oelig;uvres controvers&eacute;es, s&rsquo;impose comme une figure de l&rsquo;avant-garde.</p>
</div>
</div>
</div>

<div class="pSection firstPs">

<div class="section s100 firstS lastS">
<div class="sInner"><h2>Le Bain, ou Le Déjeuner sur l’herbe (1862, Salon des Refusés de 1863)</h2>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11717" class="element eImage alignR" style="width:227px">
<img class="image" src="../stmtc/images/769px-edouard-manet-024_1_227x177.jpg" width="227" height="177" alt="769px-edouard-manet-024_1.jpg" >
<div class="iLegend">
<p>
	Le Bain ou Le Déjeuner sur l'herbe<br />
	1863 (208 x 264 cm)<a href="http://fr.wikipedia.org/wiki/Musée_d%27Orsay"> Musée d'Orsay</a>, Paris.</p>
</div>
</div>
<p>
	Parmi les trois peintures expos&eacute;es au Salon, la composition centrale du D&eacute;jeuner sur l&rsquo;herbe suscite les r&eacute;actions les plus vives. Dans cette &oelig;uvre, Manet y confirme sa rupture avec le classicisme et l&rsquo;acad&eacute;misme qu&#39;il avait commenc&eacute;e avec La Musique aux Tuileries. La pol&eacute;mique vient moins du style de la toile que de son sujet : si le nu f&eacute;minin est d&eacute;j&agrave; r&eacute;pandu et appr&eacute;ci&eacute;, &agrave; condition d&rsquo;&ecirc;tre trait&eacute; de fa&ccedil;on pudique et &eacute;th&eacute;r&eacute;e, il est encore plus choquant de faire figurer dans la m&ecirc;me composition deux hommes tout habill&eacute;s. Une telle mise en sc&egrave;ne exclut en effet la possibilit&eacute; d&rsquo;une interpr&eacute;tation mythologique et donne au tableau une forte connotation sexuelle. Le critique Ernest Chesneau, r&eacute;sumant ce malaise, affirme ne pouvoir &laquo; trouver que ce soit une &oelig;uvre parfaitement chaste que de faire asseoir sous bois, entour&eacute;e d&rsquo;&eacute;tudiants en b&eacute;ret et en paletot, une fille v&ecirc;tue seulement de l&rsquo;ombre des feuilles &raquo;, d&eacute;non&ccedil;ant &laquo; un parti pris de vulgarit&eacute; inconcevable &raquo;. Le D&eacute;jeuner sur l&rsquo;herbe ne fait pourtant que s&rsquo;inspirer d&rsquo;une &oelig;uvre de Rapha&euml;l repr&eacute;sentant deux nymphes, et du Concert champ&ecirc;tre du Titien, la seule diff&eacute;rence avec ces deux peintures &eacute;tant les v&ecirc;tements des deux hommes. Manet, de cette mani&egrave;re, relativise et ridiculise les go&ucirc;ts et les interdits de son &eacute;poque.</p>
<h2>Olympia, ou l’entrée dans la modernité (1863, exposé au Salon officiel de 1865)</h2>

<div id="elid_11719" class="element eImage alignR" style="width:240px">
<img class="image" src="../stmtc/images/800px-edouard-manet-038_240x240.jpg" width="240" height="165" alt="800px-edouard-manet-038.jpg" >
<div class="iLegend">
<p>
	Olympia<br />
	1863 (130,5 x 190 cm) <a href="http://fr.wikipedia.org/wiki/Musée_d%27Orsay">Mus&eacute;e d&#39;Orsay</a>, Paris.</p>
</div>
</div>
<p>
	Bien que Manet ait finalement d&eacute;cid&eacute; de ne pas l&rsquo;exposer au Salon des Refus&eacute;s et de ne la d&eacute;voiler que deux ans plus tard, c&rsquo;est en 1863 qu&#39;est r&eacute;alis&eacute;e la toile d&rsquo;Olympia. L&rsquo;&oelig;uvre, qui allait susciter une controverse encore plus f&eacute;roce que le D&eacute;jeuner sur l&#39;herbe, repr&eacute;sente une prostitu&eacute;e semblant sortir tout droit d&rsquo;un harem &agrave; l&rsquo;orientale et s&rsquo;appr&ecirc;tant visiblement &agrave; recevoir un client qui s&#39;annonce avec un bouquet. Le tableau, qui associe et fait ressortir avec puissance le contraste entre la femme blanche et la femme noire, s&rsquo;inscrit dans la longue tradition artistique et tr&egrave;s acad&eacute;mique dite de &laquo; l&rsquo;odalisque &agrave; l&rsquo;esclave &raquo; &agrave; l&#39;instar des Odalisques d&rsquo;Ingres, de l&rsquo;Odalisque de Benouville et de celle de Jalabert dans les ann&eacute;es 1840. Mais Olympia, avant tout, se veut une r&eacute;f&eacute;rence audacieuse &agrave; la c&eacute;l&egrave;bre V&eacute;nus d&#39;Urbino du Titien.</p>
<p>
	Contrairement au D&eacute;jeuner sur l&rsquo;herbe, Olympia n&rsquo;est donc pas tant choquante par son th&egrave;me que par la mani&egrave;re dont ce th&egrave;me est trait&eacute;. Outre sa nudit&eacute;, le mod&egrave;le (Victorine Meurent) affiche une insolence et une provocation ind&eacute;niables. L&rsquo;atmosph&egrave;re g&eacute;n&eacute;rale d&rsquo;&eacute;rotisme, surtout, est renforc&eacute;e par la pr&eacute;sence du chat noir &agrave; la queue relev&eacute;e, aux pieds de la jeune fille. L&rsquo;animal fut ajout&eacute; par Manet, non sans humour, afin de remplacer l&rsquo;innocent chien figurant dans la V&eacute;nus d&rsquo;Urbino, et peut-&ecirc;tre &eacute;galement afin de d&eacute;signer par m&eacute;taphore ce que la jeune fille cache pr&eacute;cis&eacute;ment de sa main. D&rsquo;autres &eacute;l&eacute;ments de la composition ont longtemps perturb&eacute; les critiques : c&rsquo;est le cas du bouquet de fleurs, nature morte s&rsquo;invitant de mani&egrave;re incongrue dans un tableau de nu, mais aussi du bracelet (qui appartenait &agrave; la m&egrave;re du peintre) et de la grossi&egrave;ret&eacute; de la perspective.<br />
	Bien que Manet ait &agrave; l&rsquo;&eacute;vidence cherch&eacute; le scandale, l&rsquo;avalanche de r&eacute;criminations dont il est la victime l&rsquo;accable assez fortement, et le soutien de son ami Charles Baudelaire l&rsquo;aide &agrave; passer ce cap difficile de sa vie.</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem"><a class="sidebarLink" href="le-dejeuner-sur-l-herbe/">Le Déjeuner sur l’herbe</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="olympia.html">Olympia</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="modernite.html">Modernité</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="peintures-historiques.html">Peintures historiques</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="cafes-concerts.html">Cafés-concerts</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 09/11/11 14.54 da Olivier Visavì -->

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-629231-4']);
  _gaq.push(['_setDomainName', '.publipage.it']);

  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>    </body>
</html>
