<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Maturité et modernité</title>
                <link rel="stylesheet" type="text/css" media="all" href="../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1660" id="page-1661">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../"><img src="../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../">Home</a>
</li>
<li class="item "><a class="link" href="../premieres-annees.html">Premières années</a>
</li>
<li class="item "><a class="link" href="../les-debuts/">Les débuts</a>
</li>
<li class="item currentItem"><a class="link" href="./">Les défis</a>
</li>
<li class="item "><a class="link" href="../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Maturité et modernité</h1>
<div class="introC">
<p>
	1867 est une ann&eacute;e riche en &eacute;v&eacute;nements pour Manet : le peintre profite de l&rsquo;Exposition universelle qui se tient &agrave; Paris, au printemps, pour organiser sa propre exposition r&eacute;trospective et pr&eacute;senter une cinquantaine de ses toiles. S&rsquo;inspirant de l&rsquo;exemple de Gustave Courbet, qui avait eu recours &agrave; la m&ecirc;me m&eacute;thode pour se d&eacute;tourner du Salon officiel, Manet n&rsquo;h&eacute;site pas &agrave; puiser fortement dans ses &eacute;conomies pour &eacute;difier son pavillon d&rsquo;exposition, &agrave; proximit&eacute; du pont de l&#39;Alma, et pour organiser une v&eacute;ritable campagne de publicit&eacute; avec le soutien d&rsquo;&Eacute;mile Zola. Le succ&egrave;s, cependant, n&#39;a pas &eacute;t&eacute; &agrave; la hauteur des esp&eacute;rances de l&rsquo;artiste : tant les critiques que le public ont boud&eacute; cette manifestation culturelle.</p>
<p>
	&Eacute;douard Manet a cependant atteint la maturit&eacute; artistique et durant une vingtaine d&#39;ann&eacute;es il r&eacute;alise des &oelig;uvres d&rsquo;une remarquable vari&eacute;t&eacute;, allant des portraits de son entourage (famille, amis &eacute;crivains et artistes) aux marines et aux lieux de divertissement en passant par les sujets historiques. Toutes vont influencer de fa&ccedil;on marqu&eacute;e l&rsquo;&eacute;cole impressionniste et l&#39;histoire de la peinture.</p>
</div>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11622" class="element eImage alignC" style="width:695px">
<img class="image" src="../stmtc/images/edouard-manet-025_695x526.jpg" width="695" height="526" alt="edouard-manet-025.jpg" ><div class="iLegend">
<p>
	<em>Le Déjeuner dans l'atelier</em><br />
	1868 (118 x 154 cm)<br />
	<a href="http://fr.wikipedia.org/wiki/Neue_Pinakothek">Neue Pinakothek, Munich.</a></p>
</div>
</div>
<h2>Peinture religieuse : un Manet méconnu</h2>
<p>
	Manet &agrave; l&#39;oppos&eacute; de l&#39;art saint-sulpicien, s&#39;inscrit dans la lign&eacute;e des ma&icirc;tres italiens comme Caravage, ou hispaniques comme Zurbaran, pour traiter avec r&eacute;alisme les corps dans ses tableaux religieux, qu&#39;il s&#39;agisse du corps supplici&eacute; assis au bord du tombeau du Christ soutenu par les anges (1864, New York, Metropopolitan Museum of Art) reprenant la composition classique de l&#39;iconographie chr&eacute;tiennec du Christ aux plaies comme celle de Mantegna56 ou d&#39;un &laquo; homme de chair et d&rsquo;os, de peau et de barbe, et pas un pur et saint esprit en robe de bure &raquo; dans Un moine en pri&egrave;re(vers 1864) 57. Il expose &eacute;galement au Salon de 1865 un J&eacute;sus insult&eacute; par les soldats.</p>
<p>
	Ces &oelig;uvres lui valurent des quolibets de Gustave Courbet ou de Th&eacute;ophile Gautier mais elle furent salu&eacute;es par &Eacute;mile Zola :</p>
<blockquote>
	<p>
		&laquo; Je retrouve l&agrave; &Eacute;douard Manet tout entier, avec les partis-pris de son &oelig;il et les audaces de sa main. On a dit que ce Christ n&rsquo;&eacute;tait pas un Christ, et j&rsquo;avoue que cela peu), &ecirc;tre&nbsp; ; pour moi, c&rsquo;est un cadavre peint en pleine lumi&egrave;re, avec franchise et vigueur&nbsp; ; et m&ecirc;me j&rsquo;aime les anges du fond, ces enfants aux grandes ailes bleues qui ont une &eacute;tranget&eacute; si douce et si &eacute;l&eacute;gante. &raquo;</p>
</blockquote>
<p>
	Cette p&eacute;riode m&eacute;connue de la cr&eacute;ation d&rsquo;&Eacute;douard Manet (autour des ann&eacute;es 1864-1865)a &eacute;t&eacute; mise en relief dans une salle de l&#39;exposition du Mus&eacute;e d&#39;Orsay (5 avril - 17 juillet 2011) Manet, inventeur du Moderne59.</p>
<h2>Famille</h2>
<h3>
	Sa compagne Suzanne Leenhoff</h3>
<p>
	Suzanne Leenhoff est une jeune N&eacute;erlandaise corpulente et placide entr&eacute;e &agrave; 20 ans en 1850 au service de la famille Manet comme professeur de piano d&#39;&Eacute;douard et de son fr&egrave;re Eug&egrave;ne. En janvier 1852 elle met au monde un gar&ccedil;on que certains estiment (comme Adolphe Tabarant), &ecirc;tre le fils d&#39;&Eacute;douard Manet. Elle avait le temp&eacute;rament ad&eacute;quat pour vivre aux c&ocirc;t&eacute;s du peintre et supporter avec le sourire ses nombreuses infid&eacute;lit&eacute;s. &Eacute;douard Manet, attach&eacute; &agrave; Suzanne pour l&#39;&eacute;quilibre qu&#39;elle lui apportait, finit par l&#39;&eacute;pouser en octobre 1863, un an apr&egrave;s la mort du p&egrave;re de Manet.</p>
<p>
	La silhouette tranquille et apaisante de Suzanne figure &agrave; de nombreuses reprises dans l&#39;&oelig;uvre de Manet. On compte plusieurs portraits rest&eacute;s c&eacute;l&egrave;bres, notamment La Lecture, o&ugrave; Mme Manet &eacute;coute avec attention les paroles de son fils L&eacute;on : les tonalit&eacute;s et les couleurs de cette toile, tr&egrave;s douces, en font un remarquable exemple d&#39;impressionnisme. Dans Suzanne Manet &agrave; son piano, l&#39;&eacute;poux de la jeune femme met en valeur le grand talent qu&#39;elle avait pour jouer cet instrument, au point qu&#39;elle a pu apaiser les derniers jours de Baudelaire en jouant du Wagner. Enfin, c&#39;est &eacute;galement la fid&egrave;le compagne du peintre qui sert de mod&egrave;le au nu f&eacute;minin de La Nymphe surprise.</p>
<h3>
	L&eacute;on Leenhoff (son fils ?)</h3>
<p>
	Bien qu&rsquo;aucune preuve directe de paternit&eacute; ne puisse &ecirc;tre &eacute;tablie, &Eacute;douard Manet est s&ucirc;rement le p&egrave;re biologique du fils de Suzanne, L&eacute;on Leenhoff, qu&rsquo;il a &eacute;lev&eacute; d&rsquo;ailleurs comme son fils. Les raisons ayant pouss&eacute; le peintre &agrave; ne jamais reconna&icirc;tre sa paternit&eacute;, m&ecirc;me apr&egrave;s son mariage, restent assez &eacute;nigmatiques (certains historiens consid&egrave;rent que ce n&#39;est pas son fils cach&eacute; mais son demi-fr&egrave;re, Suzanne ayant eu une relation avec Auguste Manet15), de m&ecirc;me que la nature exacte des relations qu&rsquo;il entretenait avec le jeune gar&ccedil;on. Ce dernier, jusqu&rsquo;&agrave; un &acirc;ge avanc&eacute;, l&rsquo;appelait &laquo; parrain &raquo;, d&rsquo;o&ugrave; une certaine ambigu&iuml;t&eacute; accentu&eacute;e par le fait que jusqu&#39;&agrave; la mort de sa m&egrave;re il ne se pensait pas comme le fils de Suzanne mais comme son fr&egrave;re.</p>
<p>
	Il est possible de suivre le m&ucirc;rissement progressif de L&eacute;on &agrave; travers les portraits que Manet a fait de lui, depuis l&rsquo;enfance jusqu&rsquo;&agrave; l&rsquo;adolescence. C&rsquo;est encore un tout jeune enfant qui pose, d&eacute;guis&eacute; en page espagnol, dans L&#39;Enfant &agrave; l&#39;&eacute;p&eacute;e, &agrave; l&rsquo;&eacute;poque o&ugrave; le peintre accumulait les sujets espagnols. Plus tard, dans Les Bulles de savon, un L&eacute;on &acirc;g&eacute; de quinze ans s&rsquo;amuse &agrave; faire des bulles dans un bol de savon, peut-&ecirc;tre afin de symboliser la bri&egrave;vet&eacute; de la vie. Mais surtout, on retient de L&eacute;on Leenhoff le visage d&rsquo;un adolescent r&ecirc;veur et myst&eacute;rieux, tel qu&rsquo;il appara&icirc;t dans le c&eacute;l&egrave;bre D&eacute;jeuner dans l&#39;atelier, r&eacute;alis&eacute; &agrave; l&rsquo;appartement familial de Boulogne-sur-Mer, o&ugrave; les Manet passaient l&rsquo;&eacute;t&eacute;. Cette toile, accept&eacute;e et expos&eacute;e au Salon de Paris de 1869, r&eacute;sume parfaitement l&rsquo;&oelig;uvre de Manet en ce qu&rsquo;elle a parfois de bizarre ou d&rsquo;absurde gr&acirc;ce &agrave; un rassemblement d&rsquo;&eacute;l&eacute;ments totalement h&eacute;t&eacute;roclites : trois personnages indiff&eacute;rents les uns aux autres, un repas m&ecirc;lant hu&icirc;tres et caf&eacute;, des armes et des accessoires de combat, sans oublier bien s&ucirc;r la pr&eacute;sence de l&rsquo;incontournable chat noir, qui, depuis Olympia, symbolise Manet aux yeux des critiques.</p>
<h3>
	Sa belle-s&oelig;ur Berthe Morisot</h3>
<p>
	Un jour qu&rsquo;il d&eacute;ambule au mus&eacute;e du Louvre, Manet, par l&rsquo;interm&eacute;diaire de Fantin-Latour, fait la connaissance d&rsquo;une jeune peintre dont le talent novateur et la beaut&eacute; m&eacute;lancolique semblent ne faire qu&rsquo;un. D&rsquo;embl&eacute;e impressionn&eacute; par Berthe Morisot, Manet la persuade de poser pour lui dans diff&eacute;rents tableaux. Outre le remarquable Berthe Morisot au bouquet de violettes, encens&eacute; plus tard par Paul Val&eacute;ry, c&rsquo;est surtout Le Balcon qui va frapper les esprits. La toile, inspir&eacute;e des Majas au balcon de Francisco Goya, a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; la m&ecirc;me &eacute;poque et dans la m&ecirc;me intention que le D&eacute;jeuner dans l&#39;atelier. Les trois personnages, tous amis de Manet, semblent n&rsquo;&ecirc;tre reli&eacute;s par rien : tandis que Berthe Morisot, &agrave; gauche, fait figure d&rsquo;h&eacute;ro&iuml;ne romantique et inaccessible, la jeune violoniste Fanny Claus et le peintre Antoine Guillemet paraissent habiter un autre monde. Le vert agressif et audacieux du balcon, par ailleurs, a fait couler beaucoup d&rsquo;encre.</p>
<p>
	Berthe Morisot devient la belle-s&oelig;ur de Manet en 1874 lorsqu&rsquo;elle se marie avec le fr&egrave;re de ce dernier, Eug&egrave;ne. Influenc&eacute;e notamment par son beau-fr&egrave;re, elle s&rsquo;imposera ensuite comme une figure essentielle du mouvement impressionniste.</p>
<h2>Portraits féminins</h2>
<p>
	Antonin Proust, qui fr&eacute;quentait Manet depuis l&rsquo;enfance, avait l&rsquo;avantage de conna&icirc;tre intimement son caract&egrave;re : selon lui, m&ecirc;me au plus fort de la maladie du peintre, &laquo; la pr&eacute;sence d&rsquo;une femme, n&rsquo;importe laquelle, le remettait d&rsquo;aplomb &raquo;7. &Eacute;douard Manet, en grand amateur de femmes qu&rsquo;il &eacute;tait, en vint naturellement &agrave; peindre la gent f&eacute;minine en abondance. Bien loin de se limiter aux seules Suzanne Leenhoff et Victorine Meurent, le peintre a immortalis&eacute; les traits d&rsquo;un grand nombre de ses amies. Ainsi, dans La Prune (voir face au sommaire), l&rsquo;actrice Ellen Andr&eacute;e pose complaisamment dans un d&eacute;cor de caf&eacute;, et semble fig&eacute;e dans une r&ecirc;verie douce et m&eacute;lancolique.</p>
<p>
	Dans la droite lign&eacute;e d&rsquo;Olympia, Manet se pla&icirc;t &eacute;galement &agrave; repr&eacute;senter sans faux-semblant la vie de plusieurs courtisanes ou &laquo; cr&eacute;atures &raquo; entretenues, la plus c&eacute;l&egrave;bre en ce domaine &eacute;tant Nana. Cette toile, qui date de trois ans avant la parution du roman homonyme de Zola, reprend avec beaucoup plus de l&eacute;g&egrave;ret&eacute; et de futilit&eacute; le th&egrave;me de la grave Olympia, sous les traits de l&rsquo;actrice Henriette Hauser. Le titre pourrait avoir &eacute;t&eacute; donn&eacute; par Manet post&eacute;rieurement &agrave; la r&eacute;alisation du tableau, lorsqu&rsquo;il apprit le titre du prochain ouvrage de Zola. Une autre explication voudrait que Manet ait &eacute;t&eacute; inspir&eacute; par le roman L&#39;Assommoir, dans lequel une Nana encore toute jeune fille fait sa premi&egrave;re apparition, et reste pr&eacute;cis&eacute;ment &laquo; des heures en chemise devant le morceau de glace accroch&eacute; au-dessus de la commode &raquo;60. Le tableau, comme il se doit, fut refus&eacute; au Salon de Paris de 1877.</p>
<h3>
	Victorine Meurent : la Femme selon Manet</h3>
<h4>
	Le visage</h4>
<p>
	Le visage de Victorine Meurent, ais&eacute;ment reconnaissable, est celui qui revient le plus r&eacute;guli&egrave;rement dans l&rsquo;&oelig;uvre de Manet. Le peintre, subjugu&eacute; par la beaut&eacute; fra&icirc;che et un peu insolente de la jeune femme, en fait tr&egrave;s rapidement son mod&egrave;le pr&eacute;f&eacute;r&eacute;, notamment pour ses peintures de nu. Victorine appara&icirc;t ainsi dans les tableaux les plus c&eacute;l&egrave;bres de Manet : en premier lieu dans Le D&eacute;jeuner sur l&#39;herbe, bien s&ucirc;r, o&ugrave; elle est d&eacute;peinte assise et enti&egrave;rement d&eacute;v&ecirc;tue. La myst&eacute;rieuse Olympia, de m&ecirc;me, n&rsquo;est autre que Victorine. &Eacute;douard Manet, dans chacun de ces deux cas, alt&egrave;re l&eacute;g&egrave;rement les traits de la jeune femme pour qu&#39;ils correspondent mieux avec l&rsquo;id&eacute;e qu&rsquo;il se fait de la toile &agrave; accomplir.</p>
<h4>
	De beaux portraits</h4>
<p>
	&Agrave; ceux qui auraient pu reprocher au peintre de ne r&eacute;aliser que des nus lascifs et provocants de sa jeune &eacute;g&eacute;rie, Manet r&eacute;pond par deux tr&egrave;s beaux portraits d&rsquo;une Victorine habill&eacute;e de pied en cap. Dans La Chanteuse de rue, Manet d&eacute;guise son mod&egrave;le en une modeste chanteuse sortant d&rsquo;un cabaret &agrave; la nuit tomb&eacute;e et d&eacute;gustant &eacute;trangement quelques cerises. La Femme au perroquet avec son petit bouquet de violettes, quant &agrave; elle, est surtout un clin d&rsquo;&oelig;il &agrave; une toile homonyme de Gustave Courbet repr&eacute;sentant une femme nue avec un perroquet.</p>
<h4>
	Une longue relation artistique et amoureuse</h4>
<p>
	Plus de dix ann&eacute;es apr&egrave;s la grande &eacute;poque des scandales, c&rsquo;est sans doute pour rendre hommage &agrave; leur longue relation artistique et amoureuse qu&rsquo;&Eacute;douard Manet r&eacute;alise un dernier portrait de Victorine, Le Chemin de fer, o&ugrave; l&rsquo;ancienne femme lib&eacute;r&eacute;e s&rsquo;est m&eacute;tamorphos&eacute;e en une dame parfaitement respectable tenant compagnie &agrave; une petite fille, devant la gare Saint-Lazare. Cette &oelig;uvre, marqu&eacute;e par le symbole de la grille en fer, semble tirer un trait sur le pass&eacute; avec une certaine amertume, et le chat inquisiteur d&rsquo;Olympia laisse place &agrave; un petit chien sagement endormi. Cependant, d&egrave;s cette &eacute;poque, la sant&eacute; de Manet devient pr&eacute;caire.</p>
<h2>Amitiés littéraires</h2>
<p>
	&nbsp;Alors m&ecirc;me qu&rsquo;il n&rsquo;&eacute;tait encore qu&rsquo;un jeune peintre, &Eacute;douard Manet avait d&eacute;j&agrave; conquis l&rsquo;amiti&eacute; de Charles Baudelaire. Les deux hommes se rencontrent d&egrave;s 1859 dans le salon du commandant Lejosne, ami de la famille Manet. Bien que Baudelaire n&rsquo;ait jamais &eacute;crit publiquement pour soutenir son ami, y compris pendant le scandale du Salon des Refus&eacute;s de 1863, il tient le talent du jeune homme en haute estime d&egrave;s la pr&eacute;sentation du Buveur d&#39;absinthe. Comme il l&rsquo;avait not&eacute; en 1865, peu avant sa mort, &laquo; il y a des d&eacute;fauts, des d&eacute;faillances, un manque d&rsquo;aplomb, mais il y a un charme irr&eacute;sistible. Je sais tout cela, je suis un des premiers qui l&rsquo;ont compris &raquo;61.</p>
<p>
	L&rsquo;amiti&eacute; de Charles Baudelaire a &eacute;t&eacute; particuli&egrave;rement b&eacute;n&eacute;fique &agrave; Manet apr&egrave;s la pr&eacute;sentation d&rsquo;Olympia : le peintre avait &eacute;t&eacute; abattu par les critiques f&eacute;roces qui lui avaient &eacute;t&eacute; adress&eacute;es, et en avait touch&eacute; un mot &agrave; son ami, alors &agrave; Bruxelles. La lettre m&eacute;morable que Baudelaire envoie en r&eacute;ponse est &agrave; la fois ferme et amicale : invitant Manet &agrave; faire taire son orgueil, le po&egrave;te relativise la port&eacute;e de ces attaques par rapport &agrave; celles dont d&rsquo;autres grands artistes sont victimes. Manet n&rsquo;est somme toute &laquo; que le premier dans la d&eacute;cr&eacute;pitude de [son] art &raquo;62. Ce commentaire corrosif, dans la bouche d&rsquo;un po&egrave;te fascin&eacute; par le th&egrave;me de la d&eacute;cadence, est bien s&ucirc;r en r&eacute;alit&eacute; un compliment. La mort de Baudelaire, survenue pr&eacute;matur&eacute;ment en 1867, a &eacute;t&eacute; un coup rude pour Manet et sa femme Suzanne, qui perdaient &agrave; la fois un protecteur et un ami.</p>
<p>
	C&rsquo;est &agrave; cette &eacute;poque qu&rsquo;&Eacute;douard Manet re&ccedil;oit le soutien d&rsquo;un jeune auteur de vingt-six ans, &Eacute;mile Zola63. Ce dernier, r&eacute;volt&eacute; par le refus oppos&eacute; au Joueur de fifre pour le Salon officiel de 1866, publie la m&ecirc;me ann&eacute;e un article retentissant dans L&rsquo;&Eacute;v&eacute;nement, dans lequel il prend la d&eacute;fense du tableau. L&rsquo;ann&eacute;e suivante, Zola va jusqu&rsquo;&agrave; consacrer une &eacute;tude biographique et critique tr&egrave;s fouill&eacute;e &agrave; &Eacute;douard Manet, afin de permettre la &laquo; d&eacute;fense et illustration &raquo; de sa peinture, qu&rsquo;il qualifie de &laquo; solide et forte &raquo;64.</p>
<p>
	Manet en est tr&egrave;s reconnaissant envers son nouvel ami, et il r&eacute;alise d&egrave;s 1868 le Portrait d&#39;&Eacute;mile Zola, accept&eacute; au Salon de la m&ecirc;me ann&eacute;e. La toile contient plusieurs &eacute;l&eacute;ments anecdotiques et discrets r&eacute;v&eacute;lant l&rsquo;amiti&eacute; des deux hommes : outre la reproduction d&rsquo;Olympia accroch&eacute;e au mur, et dans laquelle le regard de Victorine Meurent a d&rsquo;ailleurs &eacute;t&eacute; l&eacute;g&egrave;rement modifi&eacute; par rapport &agrave; l&rsquo;original afin de fixer Zola, on distingue sur le bureau le livre bleu-ciel que l&rsquo;&eacute;crivain avait r&eacute;dig&eacute; pour d&eacute;fendre Manet. L&rsquo;entente entre les deux hommes, toutefois, ne durera pas : de plus en plus perplexe face &agrave; l&rsquo;&eacute;volution impressionniste que connaissait le style de Manet, bien loin du r&eacute;alisme qu&rsquo;il prisait, Zola finit par rompre tout contact.</p>
<p>
	Plus tard dans sa vie, Manet retrouvera chez un homme de lettres l&rsquo;amiti&eacute; profonde et spirituelle qu&rsquo;il avait ressentie pour Baudelaire, en la personne de St&eacute;phane Mallarm&eacute;65. Ce dernier, plus jeune de dix ans, ressent une telle admiration pour l&rsquo;art de Manet qu&rsquo;il publie &agrave; Londres, en 1876, un article &eacute;logieux &agrave; son sujet, en anglais. Dans ce texte, intitul&eacute; Les Impressionnistes et &Eacute;douard Manet, Mallarm&eacute; prend la d&eacute;fense de son compatriote, et en particulier du tableau Le Linge, une repr&eacute;sentation sans pr&eacute;tention d&rsquo;une jeune femme des Batignolles lavant son linge, &oelig;uvre refus&eacute;e au Salon car m&ecirc;lant un th&egrave;me trivial et un style impressionniste. Manet ex&eacute;cute en retour un Portrait de St&eacute;phane Mallarm&eacute; dont Georges Bataille, d&eacute;clare &laquo; qu&#39;il est le plus heureux de la peinture 66.&raquo; Paul Val&eacute;ry associait ce qu&#39;il appela &laquo; le triomphe de Manet &raquo; &agrave; la rencontre de la po&eacute;sie, en la personne de Baudelaire d&#39;abord, puis de Mallarm&eacute; 66. &raquo;</p>
<p>
	Cette proximit&eacute; entre l&#39;artiste et l&#39;&eacute;crivain am&egrave;nera &Eacute;douard Manet &agrave; cr&eacute;er les illustrations qui accompagnent deux textes de Mallarm&eacute; : Le Corbeau, traduction du po&egrave;me d&#39;Edgar Allan Poe en 1875, et L&#39;Apr&egrave;s-Midi d&#39;un faune en 187667.</p>
<h2>Amitiés artistiques : la « bande à Manet »</h2>
<p>
	Au fur et &agrave; mesure que Manet gagne en &acirc;ge, un nombre grandissant de jeunes artistes se revendiquent de son esprit en s&rsquo;opposant &agrave; leur tour &agrave; l&#39;esth&eacute;tisme officiel. Pr&ocirc;nant la peinture en plein air et se qualifiant eux-m&ecirc;mes, tour &agrave; tour, d&rsquo;Intransigeants, de R&eacute;alistes ou encore de Naturalistes, la critique va finalement, avec ironie, les surnommer &laquo; Impressionnistes &raquo;. Parmi ces jeunes talents, certains vont se rapprocher de Manet et former le groupe dit &laquo; des Batignolles &raquo;, ainsi nomm&eacute; en r&eacute;f&eacute;rence au quartier des Batignolles o&ugrave; se trouvaient l&rsquo;atelier de Manet et les principaux caf&eacute;s que la bande fr&eacute;quentait.</p>

<p>
	De tous ces jeunes disciples, l&rsquo;ami le plus intime de Manet est incontestablement Claude Monet, futur chef de file de l&rsquo;impressionnisme. Les familles des deux peintres, deviennent vite tr&egrave;s proches et passent de longues journ&eacute;es ensemble dans la verdure d&rsquo;Argenteuil, chez les Monet. Ces visites r&eacute;guli&egrave;res sont l&rsquo;occasion pour &Eacute;douard Manet de r&eacute;aliser plusieurs portraits intimistes de son ami, comme celui ironiquement appel&eacute; Claude Monet peignant dans son atelier, et surtout de s&rsquo;essayer &agrave; imiter le style et les th&egrave;mes favoris de ce dernier, en particulier l&rsquo;eau. L&rsquo;&eacute;mulation est visible dans Argenteuil, o&ugrave; Manet force volontairement son trait pour se rapprocher de l&rsquo;impressionnisme par nature plus tranch&eacute; de Monet, avec une Seine d&rsquo;un bleu outrancier.</p>
<p>
	Cette admiration r&eacute;ciproque n&rsquo;emp&ecirc;che cependant pas les deux hommes de d&eacute;velopper, ind&eacute;pendamment l&rsquo;un de l&rsquo;autre, leurs propres styles. On peut ainsi utilement comparer deux vues de Paris r&eacute;alis&eacute;es le m&ecirc;me jour sur le m&ecirc;me sujet en 1878, &agrave; l&rsquo;occasion de l&rsquo;Exposition universelle : tandis que La Rue Mosnier aux drapeaux de Manet pr&eacute;sente un paysage aust&egrave;re et presque aride, le faste luxuriant de La Rue Montorgueil de Monet r&eacute;v&egrave;le un point de vue radicalement diff&eacute;rent.</p>
<p>
	&Eacute;douard Manet est &eacute;galement tr&egrave;s li&eacute; au peintre Edgar Degas, bien que ce dernier n&rsquo;ait pas fait sp&eacute;cifiquement partie du groupe des Batignolles. Les deux hommes sont ins&eacute;parables aux heures sombres de la guerre franco-allemande de 1870 lorsque, pris au pi&egrave;ge dans le Paris assi&eacute;g&eacute; en compagnie de son ami, Manet ne pouvait communiquer que par lettres avec sa femme Suzanne r&eacute;fugi&eacute;e en province. Manet et Degas se trouvent d&rsquo;autres affinit&eacute;s pendant la Commune de Paris par leur opposition conjointe au parti versaillais. Bien que les deux hommes se soient souvent querell&eacute;s et affront&eacute;s pour obtenir la pr&eacute;&eacute;minence dans l&rsquo;avant-garde artistique, Degas conservera toujours une grande estime pour Manet et contribuera &agrave; promouvoir l&rsquo;&oelig;uvre de ce dernier apr&egrave;s sa mort.</p>
<h4>
	Quelques noms:</h4>
<ul>
	<li>
		Paul C&eacute;zanne</li>
	<li>
		Auguste Renoir</li>
	<li>
		Fr&eacute;d&eacute;ric Bazille</li>
	<li>
		Claude Monet.</li>
</ul></div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem"><a class="sidebarLink" href="le-dejeuner-sur-l-herbe/">Le Déjeuner sur l’herbe</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="olympia.html">Olympia</a></li>
<li class="sidebarItem mainSidebarItem currentSidebarItem"><span class="sidebarLink">Modernité</span></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="peintures-historiques.html">Peintures historiques</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="cafes-concerts.html">Cafés-concerts</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 30/01/12 21.42 da Olivier Visavì -->

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-629231-4']);
  _gaq.push(['_setDomainName', '.publipage.it']);

  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>    </body>
</html>
