<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Olympia</title>
                <link rel="stylesheet" type="text/css" media="all" href="../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1660" id="page-1679">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../"><img src="../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../">Home</a>
</li>
<li class="item "><a class="link" href="../premieres-annees.html">Premières années</a>
</li>
<li class="item "><a class="link" href="../les-debuts/">Les débuts</a>
</li>
<li class="item currentItem"><a class="link" href="./">Les défis</a>
</li>
<li class="item "><a class="link" href="../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Olympia</h1>
</div>
</div>

<div class="pSection firstPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11751" class="element eImage alignC" style="width:674px">
<img class="image" src="../stmtc/images/800px-edouard-manet-038_674x463.jpg" width="674" height="463" alt="800px-edouard-manet-038.jpg" ><div class="iLegend">
<p>
	Olympia<br />
	1863 (130,5 x 190 cm) Musée d'Orsay, Paris.</p>
</div>
</div>
<p>
	Olympia est un tableau r&eacute;alis&eacute; par &Eacute;douard Manet en 1863 et conserv&eacute; au mus&eacute;e d&#39;Orsay. Initialement pr&eacute;vue pour le Salon des Refus&eacute;s de la m&ecirc;me ann&eacute;e, l&#39;&oelig;uvre ne sera finalement d&eacute;voil&eacute;e par le peintre que deux ans plus tard.<br />
	L&#39;&oelig;uvre, qui allait susciter une controverse encore plus f&eacute;roce que le D&eacute;jeuner sur l&#39;herbe, repr&eacute;sente une prostitu&eacute;e semblant issue d&#39;un harem &agrave; l&#39;orientale et s&#39;appr&ecirc;tant visiblement &agrave; prendre un bain. Le tableau, qui associe et fait ressortir avec puissance le contraste entre la femme blanche et la femme noire, s&#39;inscrit en r&eacute;alit&eacute; dans la longue tradition artistique et tr&egrave;s acad&eacute;mique dite de &laquo; l&#39;odalisque &agrave; l&#39;esclave &raquo; : ainsi des Odalisques d&#39;Ingres, ou encore de l&#39;Odalisque de Benouville et de celle de Jalabert dans les ann&eacute;es 1840.<br />
	Bien que Manet ait &agrave; l&#39;&eacute;vidence cherch&eacute; le scandale, l&#39;avalanche de r&eacute;criminations dont il fut la victime l&#39;accabla assez fortement, et le soutien de son ami Charles Baudelaire l&#39;aida &agrave; passer ce cap difficile de sa vie.</p>
<h2>Analyse</h2>
<p>
	Olympia, avant tout, se veut une r&eacute;f&eacute;rence audacieuse &agrave; la V&eacute;nus d&#39;Urbin du Titien. Manet s&#39;inspire aussi pour cette toile de La Maja nue (97 x 190 cm) de Francisco Goya. Le mod&egrave;le de l&#39;Olympia poss&egrave;de une pose identique &agrave; celle de la V&eacute;nus d&#39;Urbin mais cette reprise de la posture va &ecirc;tre transform&eacute;e. Effectivement dans la premi&egrave;re &oelig;uvre l&#39;on a une figure chaste et innocente, le chien est un symbole de fid&eacute;lit&eacute; et les deux servantes rangent des affaires dans un coffre de mariage. La pr&eacute;sence de l&#39;Olympia est troublante avec un regard qui fixe le spectateur. Si la main cache le sexe, elle pr&eacute;sente un model&eacute; vigoureux. L&#39;atmosph&egrave;re g&eacute;n&eacute;rale d&#39;&eacute;rotisme, surtout, est renforc&eacute;e par la pr&eacute;sence du chat noir &agrave; la queue relev&eacute;e, aux pieds de la jeune fille. L&#39;animal fut ajout&eacute; par Manet, non sans humour, afin de remplacer l&#39;innocent chien figurant dans la V&eacute;nus d&rsquo;Urbin, et peut-&ecirc;tre &eacute;galement afin de d&eacute;signer par m&eacute;taphore ce que la jeune fille cache pr&eacute;cis&eacute;ment de sa main. Ce chat traduit une pr&eacute;sence vraisemblablement masculine. Cette version est renforc&eacute;e par la pr&eacute;sence du bouquet de fleurs apport&eacute; par la servante. Cependant la femme n&#39;a pas un regard aussi froid que le mod&egrave;le de Manet. L&#39;on peut ainsi dire que l&#39;amour passion est dans l&#39;Olympia remplac&eacute; par l&#39;amour v&eacute;nal. En effet, la toile repr&eacute;sente une sc&egrave;ne qui &eacute;voque la prostitution sous le Second Empire et le sujet va &ecirc;tre d&#39;autant plus strident que le traitement va &ecirc;tre r&eacute;aliste.</p>
<p>
	Le caract&egrave;re d&eacute;sint&eacute;ress&eacute; et hautain de l&#39;Olympia est traduit par le fait que la femme de chambre au second plan se fond avec la couleur du mur. Tandis qu&#39;elle manifeste un int&eacute;r&ecirc;t certain &agrave; apporter &agrave; l&#39;Olympia les fleurs qu&#39;elle vient de recevoir, celle-ci n&#39;y pr&ecirc;te aucune attention et continue &agrave; poser et &agrave; aguicher les spectateurs que nous sommes d&#39;un regard franc et provocant.</p>
<p>
	Outre qu&rsquo;elle soit enti&egrave;rement nue, le mod&egrave;le (Victorine Meurent) s&#39;affiche avec une insolence et une provocation ind&eacute;niables. D&#39;autres &eacute;l&eacute;ments de la composition ont longtemps perturb&eacute; les critiques : c&#39;est le cas du bouquet de fleurs, nature morte s&#39;invitant de mani&egrave;re incongrue dans un tableau de nu, mais aussi du bracelet (qui appartenait &agrave; la m&egrave;re du peintre) et de l&#39;absence d&#39;une perspective construite1. De plus, au xixs si&egrave;cle le nu n&#39;est concevable que s&#39;il est dans un autre espace temps. Dans cette toile, le mod&egrave;le est fortement individualis&eacute; ce qui s&#39;oppose &agrave; la traditionnelle id&eacute;alisation des nus. Effectivement, Manet peint ici Victorine avec ses jambes courtes, sa petite poitrine, son menton pointu et son visage carr&eacute;. Cette individualisation va de pair avec une certaine duret&eacute; dans le nu. Ce personnage ne pr&eacute;sente aucune sensualit&eacute; et la tendresse, la pudeur, l&#39;abandon sont &eacute;cart&eacute;s au profit d&#39;une repr&eacute;sentation non expressive qui s&#39;observe dans le rendu des chairs.</p>
<p>
	Contrairement au D&eacute;jeuner sur l&#39;herbe, Olympia n&#39;est donc pas tant choquante par son th&egrave;me que par la mani&egrave;re dont ce th&egrave;me est trait&eacute; et les critiques d&#39;art vont &ecirc;tre v&eacute;ritablement choqu&eacute;s par le caract&egrave;re iconoclaste du tableau qui inaugure la modernit&eacute;. Ainsi, Paul de Saint Victor parle de &laquo; l&#39;olympia faisand&eacute; de monsieur Manet &raquo;.</p>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s100 firstS lastS">
<div class="sInner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis &agrave; la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/Olympia_(Manet)">Olympia (Manet)</a></em> de <a href="http://fr.wikipedia.org/">Wikip&eacute;dia en fran&ccedil;ais</a> (<a href="http://fr.wikipedia.org/w/index.php?title=Olympia_(Manet)&amp;action=history">auteurs</a>)</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem"><a class="sidebarLink" href="le-dejeuner-sur-l-herbe/">Le Déjeuner sur l’herbe</a></li>
<li class="sidebarItem mainSidebarItem currentSidebarItem"><span class="sidebarLink">Olympia</span></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="modernite.html">Modernité</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="peintures-historiques.html">Peintures historiques</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="cafes-concerts.html">Cafés-concerts</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 09/11/11 14.55 da Olivier Visavì -->

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-629231-4']);
  _gaq.push(['_setDomainName', '.publipage.it']);

  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>    </body>
</html>
