<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Les débuts du peintre</title>
                <link rel="stylesheet" type="text/css" media="all" href="../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="mainSection section-1659" id="page-1659">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../"><img src="../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../">Home</a>
</li>
<li class="item "><a class="link" href="../premieres-annees.html">Premières années</a>
</li>
<li class="item currentItem"><span class="link">Les débuts</span></li>
<li class="item "><a class="link" href="../les-defis/">Les défis</a>
</li>
<li class="item "><a class="link" href="../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Les débuts du peintre</h1>
</div>
</div>

<div class="pSection firstPs">

<div class="section s33 firstS">
<div class="sInner">
<div id="elid_11767" class="element eImage alignR" style="width:212px">
<img class="image" src="../stmtc/images/edouard-manet-044_212x287.jpg" width="212" height="287" alt="edouard-manet-044.jpg" >
</div>

<div id="elid_11768" class="element eImage alignR" style="width:212px">
<img class="image" src="../stmtc/images/edouard-manet-061_212x274.jpg" width="212" height="274" alt="edouard-manet-061.jpg" >
</div>

<div id="elid_11769" class="element eImage alignR" style="width:212px">
<img class="image" src="../stmtc/images/edouard-manet-mlle-victorine-meurent-in-the-costume-of-an-espada_212x274.jpg" width="212" height="274" alt="edouard-manet-mlle-victorine-meurent-in-the-costume-of-an-espada.jpg" >
</div>

<div id="elid_11770" class="element eImage alignR" style="width:212px">
<img class="image" src="../stmtc/images/edouard-manet-086_212x295.jpg" width="212" height="295" alt="edouard-manet-086.jpg" >
</div>

<div id="elid_11772" class="element eImage alignR" style="width:214px">
<img class="image" src="../stmtc/images/edouard-manet-063_214x178.jpg" width="214" height="178" alt="edouard-manet-063.jpg" >
</div>

<div id="elid_11773" class="element eImage alignR" style="width:214px">
<img class="image" src="../stmtc/images/edouard-manet-la-corrida_214x95.jpg" width="214" height="95" alt="edouard-manet-la-corrida.jpg" >
</div>

<div id="elid_11774" class="element eImage alignR" style="width:214px">
<img class="image" src="../stmtc/images/edouard-manet-the-bullfight_214x175.jpg" width="214" height="175" alt="edouard-manet-the-bullfight.jpg" >
</div>

<div id="elid_11775" class="element eImage alignR" style="width:214px">
<img class="image" src="../stmtc/images/edouard-manet-073_214x103.jpg" width="214" height="103" alt="edouard-manet-073.jpg" >
</div>
</div>
</div>

<div class="section s66 lastS">
<div class="sInner"><h2>Période hispanisante</h2>
<h3>
	Le th&egrave;me espagnol</h3>
<p>
	Les deux premiers tableaux &agrave; th&egrave;me espagnol, Jeune Homme en costume de majo et Mlle V. en costume d&#39;espada, qui sont pr&eacute;sent&eacute;s au Salon des Refus&eacute;s de 1863 avec Le D&eacute;jeuner sur l&#39;herbe, d&eacute;routent les critiques et suscitent de vives attaques malgr&eacute; le soutien d&#39;&Eacute;mile Zola qui voit l&agrave; &laquo; une &oelig;uvre d&#39;une vigueur rare et d&#39;une extr&ecirc;me puissance de ton (...) Selon moi, le peintre y a &eacute;t&eacute; plus coloriste qu&#39;il n&#39;a coutume de l&#39;&ecirc;tre. Les taches sont grasses et &eacute;nergiques et elles s&#39;enl&egrave;vent sur le fond avec toutes les brusqueries de la nature18.&raquo;</p>
<p>
	Le Jeune Homme en costume de majo est le jeune fr&egrave;re de Manet, Gustave. Quant &agrave; Mlle V., c&#39;est un audacieux portrait du mod&egrave;le f&eacute;tiche de Manet, Victorine Meurent, travestie en homme. Sur cette toile, Victorine feint de participer en tant qu&rsquo;espada &agrave; une tauromachie. Tout est mis en &oelig;uvre cependant pour montrer que le sujet n&rsquo;est qu&rsquo;une supercherie : Victorine, du fait de la menace repr&eacute;sent&eacute;e par le taureau, ne devrait normalement pas fixer le spectateur avec autant d&#39;insistance. L&#39;ensemble de la sc&egrave;ne est tout simplement un pr&eacute;texte visant &agrave; repr&eacute;senter la mod&egrave;le dans des habits masculins et donc &agrave; faire ressortir de mani&egrave;re plus &eacute;clatante encore sa f&eacute;minit&eacute;.</p>
<p>
	Les attaques de Th&eacute;ophile Thor&eacute;-Burger sont particuli&egrave;rement virulentes :</p>
<blockquote>
	<p>
		&laquo; (...) une demoiselle de Paris en costume de espada, agitant son manteau pourpre dans le cirque d&#39;un combat de taureau. Monsieur Manet adore l&#39;Espagne et son ma&icirc;tre d&#39;affection para&icirc;t &ecirc;tre Francisco de Goya dont il imite les tons vifs et heurt&eacute;s. &raquo;</p>
</blockquote>
<p>
	Il est vrai que Manet ne visita l&#39;Espagne qu&#39;en 1865, et qu&#39;il ne s&#39;est peut-&ecirc;tre familiaris&eacute; avec les coutumes de Madrid et les d&eacute;tails de la corrida qu&#39;&agrave; travers le Voyage en Espagne de Th&eacute;ophile Gautier, ou les d&eacute;tails de la corrida donn&eacute;s par Prosper M&eacute;rim&eacute;e20. Il avait en outre, dans son atelier, une collection de costumes qu&#39;il utilisait comme accessoires et qui lui &eacute;taient fournis par un marchand espagnol du passage Jouffroy. Comme le remarque Beatrice Farwell, on retrouve le costume de Mlle V dans d&#39;autres tableaux de Manet : le Chanteur espagnol et le Jeune Homme en costume de majo21.</p>
<h3>
	L&#39;influence de V&eacute;lasquez</h3>
<p>
	Apr&egrave;s quelques ann&eacute;es employ&eacute;es &agrave; copier de grands tableaux, c&rsquo;est au Salon de 1859 que Manet se d&eacute;cide &agrave; d&eacute;voiler officiellement sa premi&egrave;re &oelig;uvre, intitul&eacute;e Le Buveur d&#39;absinthe. La toile, de facture r&eacute;aliste, d&eacute;note l&rsquo;influence de Gustave Courbet, mais constitue surtout un hommage &agrave; celui que Manet a toujours consid&eacute;r&eacute; comme &laquo; le peintre des peintres &raquo;22, Diego V&eacute;lasquez : &laquo; j&#39;ai, dit-il essay&eacute; de faire un type de Paris en mettant dans l&#39;ex&eacute;cution la na&iuml;vet&eacute; du m&eacute;tier que j&#39;ai trouv&eacute;e chez V&eacute;lasquez11. &raquo;</p>
<p>
	Beaucoup de peintures d&rsquo;&Eacute;douard Manet comportent ainsi des r&eacute;f&eacute;rences au ma&icirc;tre espagnol.</p>
<p>
	Cependant, Le Buveur d&#39;absinthe si peu acad&eacute;mique est refus&eacute; au Salon de 1859. Le jury ne comprend pas cette &oelig;uvre qui illustre d&#39;une certaine mani&egrave;re le Vin des chiffonniers de Baudelaire &laquo; buvant et se cognant au mur comme un po&egrave;te 11.&raquo; De m&ecirc;me Thomas Couture consid&egrave;re que le seul buveur d&#39;absinthe est ici le peintre11. Manet apprend ce refus en pr&eacute;sence de Baudelaire, de Delacroix et d&#39;Antonin Proust. et il pense que c&#39;est Thomas Couture qui en est responsable &laquo;&nbsp; Ah! il m&#39;a fait refuser! Ce qu&#39;il a d&ucirc; en dire devant les bonzes de son acabit (...)23. &raquo;<br />
	Le jeune artiste b&eacute;n&eacute;ficie pourtant de plusieurs soutiens remarqu&eacute;s, avec notamment Eug&egrave;ne Delacroix24, qui assure sa d&eacute;fense aupr&egrave;s du jury, et surtout Charles Baudelaire11, qui venait de faire sa connaissance et s&rsquo;employait &agrave; le faire conna&icirc;tre dans la soci&eacute;t&eacute; parisienne.</p>
<p>
	Manet, &agrave; ce moment-l&agrave;, est fascin&eacute; par l&rsquo;art espagnol 25, qu&rsquo;il associe au r&eacute;alisme, par opposition &agrave; l&rsquo;art italianisant des Acad&eacute;miques. D&eacute;j&agrave; bien avant son premier voyage en Espagne en 1865, Manet consacre plusieurs toiles &agrave; ce qu&rsquo;il d&eacute;signe lui-m&ecirc;me comme des &laquo; sujets espagnols &raquo; : danseuse Lola de Valence, et le guitarero du Chanteur espagnol.</p>
<p>
	Le Chanteur espagnol lui vaut son premier succ&egrave;s. Il est accept&eacute; au Salon de Paris en 1861 avec le le portrait de ses parents26. Les critiques Jean Laran et Georges Le Bas rapportent qu&#39;il fit l&#39;admiration d&#39;Eug&egrave;ne Delacroix et de Ingres et que ce fut sans doute gr&acirc;ce &agrave; l&#39;intervention de Delacroix que le tableau obtint la mention &laquo; honorable &raquo;26. Il pla&icirc;t aussi &agrave; Baudelaire et &agrave; Th&eacute;ophile Gautier qui d&eacute;clare dans Le Moniteur universel du 3 juillet 1861 : &laquo;&nbsp; Il y a beaucoup de talent dans cette figure de grandeur naturelle peinte en pleine p&acirc;te, d&#39;une brosse vaillante et d&#39;une couleur tr&egrave;s vraie27. &raquo;<br />
	Les diverses influences pour ce tableau ont fait l&#39;objet de discussions nombreuses. Selon Antonin Proust, Manet aurait d&eacute;clar&eacute; lui-m&ecirc;me :&laquo; En peignant cette figure, je pensais aux ma&icirc;tres de Madrid, et aussi &agrave; Hals28 &raquo;. Les historiens d&#39;art ont &eacute;galement &eacute;voqu&eacute; l&#39;influence de Goya (en particulier de l&#39;eau forte : Le Chanteur aveugle), Murillo, Diego V&eacute;lasquez ainsi que celle de Gustave Courbet dans sa tendance r&eacute;aliste28.</p>
<p>
	Le tableau fut &eacute;galement admir&eacute; par un groupe de jeunes artistes : Alphonse Legros, Henri Fantin-Latour, Edgar Degas et d&#39;autres. Cette rencontre avec les jeunes peintres fut d&eacute;cisive, car elle d&eacute;signa Manet comme le chef de file de l&#39;avant-garde29.</p>
<h3>
	La Tauromachie et l&#39;influence de Goya</h3>
<p>
	Une des toiles de Manet les plus connues, traitant de tauromachie, est son Homme mort, dat&eacute; de 1864.<br />
	L&rsquo;&oelig;uvre, &agrave; l&rsquo;origine, n&rsquo;est en fait qu&rsquo;une partie d&rsquo;une composition plus vaste destin&eacute;e au Salon de la m&ecirc;me ann&eacute;e, et intitul&eacute;e &Eacute;pisode d&rsquo;une course de taureaux : le peintre, m&eacute;content des critiques acerbes de Th&eacute;ophile Thor&eacute;-Burger30 et des caricatures que Bertall en a fait dans &laquo; Le Journal amusant &raquo;, d&eacute;coupe l&#39;l&#39;&Eacute;pisode en deux parties qui formeront deux toiles autonomes : L&#39;Homme mort et La Corrida31conserv&eacute;e &agrave; la Frick Collection &agrave; New York32.</p>
<p>
	Manet d&eacute;coupe La Corrida de fa&ccedil;on &agrave; garder trois toreros &agrave; la barri&egrave;re (premier titre choisi pour cette &oelig;uvre &eacute;tait d&#39;ailleurs Toreros en action), mais s&#39;il voulait garder les hommes en pied, il fallait qu&#39;il coupe pratiquement tout le taureau. L&#39;artiste d&eacute;cida plut&ocirc;t de couper les pieds du torero de gauche et de rogner sur la foule dans les gradins33.</p>
<p>
	Lorsque Manet a r&eacute;alis&eacute; &Eacute;pisode d&rsquo;une course de taureaux, il n&#39;&eacute;tait encore jamais all&eacute; en Espagne. C&#39;est &agrave; la suite de ce voyage qu&#39;il exprime son admiration pour la corrida dans une lettre adress&eacute;e &agrave; Baudelaire le 14 septembre 1865: &laquo;&nbsp; Un des plus beaux, des plus curieux, et des plus terribles spectacles que l&#39;on puisse voir, c&#39;est une course de taureaux. J&#39;esp&egrave;re, &agrave; mon retour, mettre sur la toile l&#39;aspect brillant, papillotant et en m&ecirc;me temps dramatique de la corrida &agrave; laquelle j&#39;ai assist&eacute;34. &raquo; C&#39;est sur ce m&ecirc;me th&egrave;me, qu&#39;il a r&eacute;alis&eacute; plusieurs grands formats : Le Matador saluant35 que Louisine Havemeyer acheta &agrave; Th&eacute;odore Duret 36, et Combat de taureau37 actuellement conserv&eacute; au Mus&eacute;e d&#39;Orsay &agrave; Paris.</p>
<p>
	&Eacute;tienne Moreau-N&eacute;laton et Adolphe Tabarant38, s&#39;accordent &agrave; dire que le fr&egrave;re de Manet, Eug&egrave;ne, a servi de mod&egrave;le pour le personnage du matador saluant, et qu&#39;il s&#39;agit bien d&#39;un torero applaudi par la foule apr&egrave;s la mort du taureau39.</p>
<p>
	Manet commence le Combat de taureau, &agrave; son retour de voyage en Espagne, en 1865. Dans son atelier de Paris, rue Guyot (aujourd&#39;hui rue M&eacute;d&eacute;ric), il est possible qu&#39;il ait utilis&eacute; &agrave; la fois des croquis faits sur place en Espagne (croquis que l&#39;on n&#39;a pas retrouv&eacute;s &agrave; l&#39;exception d&#39;une aquarelle), mais aussi des gravures de La Tauromachie de Francisco de Goya qu&#39;il poss&eacute;dait40. Manet vouait une grande admiration au peintre espagnol qui l&#39;a encore influenc&eacute; sur d&#39;autres sujets que la tauromachie notamment pour L&#39;Ex&eacute;cution de Maximilien.</p>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s33 firstS">
<div class="sInner">
<div id="elid_11766" class="element eImage alignR" style="width:213px">
<img class="image" src="../stmtc/images/800px-edouard-manet-093_213x160.jpg" width="213" height="160" alt="800px-edouard-manet-093.jpg" >
</div>

<div id="elid_11771" class="element eImage alignR" style="width:213px">
<img class="image" src="../stmtc/images/800px-manet-musique-aux-tuileries-rep_213x135.jpg" width="213" height="135" alt="800px-manet-musique-aux-tuileries-rep.jpg" >
</div>
</div>
</div>

<div class="section s66 lastS">
<div class="sInner"><h2>Entrée dans la vie mondaine</h2>
<p>
	&Eacute;douard Manet, d&#39;apr&egrave;s la description qu&#39;en fait Antonin Proust, &eacute;tait un jeune homme plein d&rsquo;assurance, volontiers amical et sociable. C&rsquo;est pourquoi l&rsquo;&eacute;poque de ses premiers succ&egrave;s est aussi celle de son entr&eacute;e remarqu&eacute;e dans les cercles intellectuels et aristocratiques parisiens.</p>
<blockquote>
	<p>
		&laquo; Il se forma autour de Manet une petite cour. Il allait presque chaque jour aux Tuileries de deux &agrave; quatre heures.(...) Baudelaire &eacute;tait l&agrave; son compagnon habituel. On regardait curieusement ce peintre &eacute;l&eacute;gamment v&ecirc;tu qui disposait sa toile, s&#39;armait de sa palette, et peignait &raquo;</p>
</blockquote>
<p>
	La description de Proust donne une id&eacute;e assez juste de Manet qui &eacute;tait bien un des dandys en haut de forme de son tableau, habitu&eacute;s de son atelier, des Tuileries et du caf&eacute; Tortoni de Paris, caf&eacute; &eacute;l&eacute;gant du boulevard, o&ugrave; il prenait son d&eacute;jeuner42, avant d&#39;aller aux Tuileries. &laquo; Et quand il revenait chez Tortoni de cinq &agrave; six heures, c&#39;&eacute;tait &agrave; qui le complimenterait sur ses &eacute;tudes qu&#39;on se passait de main en main43. &raquo;<br />
	Avec La Musique aux Tuileries(1862) Manet brosse le tableau de l&#39;univers &eacute;l&eacute;gant dans lequel il &eacute;voluait. Le tableau d&eacute;peint un concert donn&eacute; au jardin des Tuileries et dans lequel le peintre repr&eacute;sente des personnes qui lui sont proches.</p>
<p>
	On distingue, de gauche &agrave; droite, un premier groupe de personnages masculins parmi lesquels son ancien compagnon d&#39;atelier Albert de Balleroy, Zacharie Astruc (assis), Charles Baudelaire debout, et derri&egrave;re Baudelaire, &agrave; gauche : Fantin-Latour42. Parmi les hommes, Manet a plac&eacute; son fr&egrave;re Eug&egrave;ne, Th&eacute;ophile Gautier, Champfleury, le baron Taylor, Aur&eacute;lien Scholl11. La premi&egrave;re dame habill&eacute;e en blanc en partant de la gauche est Mme Lejosne, femme du commandant Hippolyte Lejosne chez lequel Manet a fait la connaissance de Baudelaire. Ceux qui fr&eacute;quentaient Lejosne &eacute;taient tous des amis de Manet44. A c&ocirc;t&eacute; de Mme Lejosne se trouve Mme Offenbach.</p>
<p>
	Le peintre s&rsquo;est lui-m&ecirc;me repr&eacute;sent&eacute; sous les traits du personnage barbu le plus &agrave; gauche de la composition. A sa droite, assis contre le tronc, on reconnait &laquo; celui que Manet appelait le Mozart des Champs &Eacute;lys&eacute;es : Gioacchino Rossini45. &raquo;</p>
<p>
	Le tableau fut jug&eacute; s&eacute;v&egrave;rement par Baudelaire qui n&#39;en parla pas en 186346 et il fut vivement attaqu&eacute; par Paul de Saint-Victor : &laquo; Son concert aux Tuileries &eacute;corche les yeux comme la musique des foires fait saigner l&#39;oreille46. &raquo; Hippolyte Babou parle de la &laquo; manie de Manet de voir par taches (...) la tache-Baudelaire, la tache-Gautier, la tache-Manet 47. &raquo;</p>
<p>
	La Musique aux Tuileries est en fait le premier mod&egrave;le de toutes les peintures impressionnistes et post-impressionnistes qui repr&eacute;sentent la vie contemporaine en plein air. Il a inspir&eacute; dans les d&eacute;cennies suivantes : Fr&eacute;d&eacute;ric Bazille, Claude Monet, et Auguste Renoir46. Sa post&eacute;rit&eacute; sera immense.<br />
	Toutefois, &agrave; cette &eacute;poque, Manet n&#39;est pas encore le peintre de plein air qu&#39;il deviendra par la suite. L&#39;image de cette &eacute;l&eacute;gante soci&eacute;t&eacute; du Second empire qu&#39;il a group&eacute;e sous les arbres est certainement un travail d&#39;atelier42. Les personnages qui sont de v&eacute;ritables portraits sont peut-&ecirc;tre peints d&#39;apr&egrave;s des photographies48.</p>
<p>
	Plus de dix ann&eacute;es plus tard, au printemps 1873, Manet r&eacute;alisera une toile d&rsquo;une facture similaire &agrave; celle de La Musique aux Tuileries, intitul&eacute;e Bal masqu&eacute; &agrave; l&#39;op&eacute;ra et o&ugrave; figurent plusieurs de ses connaissances. L&rsquo;op&eacute;ra en question, situ&eacute; rue Le Peletier dans le IXe arrondissement, devait d&rsquo;ailleurs &ecirc;tre r&eacute;duit en cendres par un incendie la m&ecirc;me ann&eacute;e. Un autre rendez-vous mondain parisien de l&#39;&eacute;poque, les courses hippiques de Longchamp, inspirent au peintre un tableau : Les Courses &agrave; Longchamp.</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem"><a class="sidebarLink" href="peintures-de-la-periode-hispanisante/">Peintures de la période hispanisante</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="peinture-de-la-vie-mondaine.html">Peinture de la vie mondaine</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 09/11/11 14.58 da Olivier Visavì -->

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-629231-4']);
  _gaq.push(['_setDomainName', '.publipage.it']);

  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>    </body>
</html>
