<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Peinture de la vie mondaine</title>
                <link rel="stylesheet" type="text/css" media="all" href="../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1659" id="page-1663">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../"><img src="../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../">Home</a>
</li>
<li class="item "><a class="link" href="../premieres-annees.html">Premières années</a>
</li>
<li class="item currentItem"><a class="link" href="./">Les débuts</a>
</li>
<li class="item "><a class="link" href="../les-defis/">Les défis</a>
</li>
<li class="item "><a class="link" href="../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Peinture de la vie mondaine</h1>
</div>
</div>

<div class="pSection firstPs">

<div class="section s100 firstS lastS">
<div class="sInner"><p>
	&Eacute;douard Manet, d&#39;apr&egrave;s la description qu&#39;en fait Antonin Proust, &eacute;tait un jeune homme plein d&rsquo;assurance, volontiers amical et sociable. C&rsquo;est pourquoi l&rsquo;&eacute;poque de ses premiers succ&egrave;s est aussi celle de son entr&eacute;e remarqu&eacute;e dans les cercles intellectuels et aristocratiques parisiens.</p>
<p>
	&laquo; Il se forma autour de Manet une petite cour. Il allait presque chaque jour aux Tuileries de deux &agrave; quatre heures.(...) Baudelaire &eacute;tait l&agrave; son compagnon habituel. On regardait curieusement ce peintre &eacute;l&eacute;gamment v&ecirc;tu qui disposait sa toile, s&#39;armait de sa palette, et peignait &raquo; La description de Proust donne une id&eacute;e assez juste de Manet qui &eacute;tait bien un des dandys en haut de forme de son tableau, habitu&eacute;s de son atelier, des Tuileries et du caf&eacute; Tortoni de Paris, caf&eacute; &eacute;l&eacute;gant du boulevard, o&ugrave; il prenait son d&eacute;jeuner, avant d&#39;aller aux Tuileries. &laquo; Et quand il revenait chez Tortoni de cinq &agrave; six heures, c&#39;&eacute;tait &agrave; qui le complimenterait sur ses &eacute;tudes qu&#39;on se passait de main en main. &raquo;</p>
<p>
	Avec La Musique aux Tuileries(1862) Manet brosse le tableau de l&#39;univers &eacute;l&eacute;gant dans lequel il &eacute;voluait. Le tableau d&eacute;peint un concert donn&eacute; au jardin des Tuileries et dans lequel le peintre repr&eacute;sente des personnes qui lui sont proches.</p>

<div id="elid_11763" class="element eImage alignC" style="width:575px">
<img class="image" src="../stmtc/images/800px-manet-musique-aux-tuileries-rep_575x575.jpg" width="575" height="366" alt="800px-manet-musique-aux-tuileries-rep.jpg" ><div class="iLegend">
<p>
	La Musique aux Tuileries<br />
	1862 (76 x 118 cm) National Gallery, Londres.</p>
</div>
</div>
<p>
	On distingue, de gauche &agrave; droite, un premier groupe de personnages masculins parmi lesquels son ancien compagnon d&#39;atelier Albert de Balleroy, Zacharie Astruc (assis), Charles Baudelaire debout, et derri&egrave;re Baudelaire, &agrave; gauche : Fantin-Latour. Parmi les hommes, Manet a plac&eacute; son fr&egrave;re Eug&egrave;ne, Th&eacute;ophile Gautier, Champfleury, le baron Taylor, Aur&eacute;lien Scholl. La premi&egrave;re dame habill&eacute;e en blanc en partant de la gauche est Mme Lejosne, femme du commandant Hippolyte Lejosne chez lequel Manet a fait la connaissance de Baudelaire. Ceux qui fr&eacute;quentaient Lejosne &eacute;taient tous des amis de Manet. A c&ocirc;t&eacute; de Mme Lejosne se trouve Mme Offenbach.</p>
<p>
	Le peintre s&rsquo;est lui-m&ecirc;me repr&eacute;sent&eacute; sous les traits du personnage barbu le plus &agrave; gauche de la composition. A sa droite, assis contre le tronc, on reconnait &laquo; celui que Manet appelait le Mozart des Champs &Eacute;lys&eacute;es : Gioacchino Rossini. &raquo;</p>
<p>
	Le tableau fut jug&eacute; s&eacute;v&egrave;rement par Baudelaire qui n&#39;en parla pas en 1863 et il fut vivement attaqu&eacute; par Paul de Saint-Victor : &laquo; Son concert aux Tuileries &eacute;corche les yeux comme la musique des foires fait saigner l&#39;oreille. &raquo; Hippolyte Babou parle de la &laquo; manie de Manet de voir par taches (...) la tache-Baudelaire, la tache-Gautier, la tache-Manet . &raquo;</p>
<p>
	<em>La Musique aux Tuileries</em> est en fait le premier mod&egrave;le de toutes les peintures impressionnistes et post-impressionnistes qui repr&eacute;sentent la vie contemporaine en plein air. Il a inspir&eacute; dans les d&eacute;cennies suivantes : Fr&eacute;d&eacute;ric Bazille, Claude Monet, et Auguste Renoir. Sa post&eacute;rit&eacute; sera immense.</p>
<p>
	Toutefois, &agrave; cette &eacute;poque, Manet n&#39;est pas encore le peintre de plein air qu&#39;il deviendra par la suite. L&#39;image de cette &eacute;l&eacute;gante soci&eacute;t&eacute; du Second empire qu&#39;il a group&eacute;e sous les arbres est certainement un travail d&#39;atelier. Les personnages qui sont de v&eacute;ritables portraits sont peut-&ecirc;tre peints d&#39;apr&egrave;s des photographies.</p>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11761" class="element eImage alignL" style="width:240px">
<img class="image" src="../stmtc/images/800px-edouard-manet-093_240x180.jpg" width="240" height="180" alt="800px-edouard-manet-093.jpg" ><div class="iLegend">
<p>
	Bal masqu&eacute; &agrave; l&#39;op&eacute;ra<br />
	1873 (59 x 72,5 cm)<br />
	National Gallery of Art, Washington.</p>
</div>
</div>
<p>
	Plus de dix ann&eacute;es plus tard, au printemps 1873, Manet r&eacute;alisera une toile d&rsquo;une facture similaire &agrave; celle de La Musique aux Tuileries, intitul&eacute;e Bal masqu&eacute; &agrave; l&#39;op&eacute;ra et o&ugrave; figurent plusieurs de ses connaissances. L&rsquo;op&eacute;ra en question, situ&eacute; rue Le Peletier dans le IXe arrondissement, devait d&rsquo;ailleurs &ecirc;tre r&eacute;duit en cendres par un incendie la m&ecirc;me ann&eacute;e. Un autre rendez-vous mondain parisien de l&#39;&eacute;poque, les courses hippiques de Longchamp, inspirent au peintre un tableau : Les Courses &agrave; Longchamp.</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem"><a class="sidebarLink" href="peintures-de-la-periode-hispanisante/">Peintures de la période hispanisante</a></li>
<li class="sidebarItem mainSidebarItem currentSidebarItem"><span class="sidebarLink">Peinture de la vie mondaine</span></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 15/09/11 22.25 da Olivier Visavì -->

     </body>
</html>
