<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>L&#039;homme mort</title>
                <link rel="stylesheet" type="text/css" media="all" href="../../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1659" id="page-1666">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../../"><img src="../../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../../">Home</a>
</li>
<li class="item "><a class="link" href="../../premieres-annees.html">Premières années</a>
</li>
<li class="item currentItem"><a class="link" href="../">Les débuts</a>
</li>
<li class="item "><a class="link" href="../../les-defis/">Les défis</a>
</li>
<li class="item "><a class="link" href="../../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>L&#039;homme mort</h1>
</div>
</div>

<div class="pSection firstPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11649" class="element eImage alignC" style="width:575px">
<img class="image" src="../../stmtc/images/edouard-manet-073_575x575.jpg" width="575" height="278" alt="edouard-manet-073.jpg" ><div class="iLegend">
<p>
	L&#39;Homme mort 1864-1865 (75,9 x 153,3 cm) National Gallery of Art, Washington D.C..</p>
</div>
</div>
<p>
	L&#39;Homme mort est un tableau r&eacute;alis&eacute; par le peintre &Eacute;douard Manet au milieu des ann&eacute;es 1860. Il fait partie de la p&eacute;riode hispanisante de Manet, au cours de laquelle le peintre fut grandement influenc&eacute; par la peinture espagnole, par Diego V&eacute;lasquez, Francisco de Goya, et par la tauromachie. Le 14 septembre 1865, Manet &eacute;crit &agrave; Baudelaire :</p>
<blockquote>
	<p>
		&laquo;&nbsp; Un des plus beaux, des plus curieux, et des plus terribles spectacles que l&#39;on puisse voir, c&#39;est une course de taureaux. J&#39;esp&egrave;re, &agrave; mon retour, mettre sur la toile l&#39;aspect brillant, papillotant et en m&ecirc;me temps dramatique de la corrida &agrave; laquelle j&#39;ai assist&eacute;. &raquo;</p>
</blockquote>
<p>
	Sur ce m&ecirc;me th&egrave;me, il ex&eacute;cuta ensuite Le Matador saluant et Combat de taureau.</p>
<h2>Historique du tableau</h2>
<p>
	L&rsquo;&oelig;uvre, &agrave; l&rsquo;origine, n&rsquo;&eacute;tait en fait qu&rsquo;une partie d&rsquo;une composition plus vaste destin&eacute;e au Salon de Paris de la m&ecirc;me ann&eacute;e, et intitul&eacute;e &Eacute;pisode d&rsquo;une course de taureaux : le peintre, m&eacute;content des critiques qu&#39;on lui adressait sur son &oelig;uvre, d&eacute;coupa le tableau qui avait pourtant &eacute;t&eacute; accept&eacute; au Salon de 18644. Cet &Eacute;pisode lui avait &eacute;t&eacute; directement inspir&eacute; par la Tauromachie de Francisco de Goya et des Courses de taureaux d&#39;Alfred Dehodencq4. Il conserva deux parties de son &oelig;uvre : l&#39;une est intitul&eacute;e l&#39;Homme mort ( &agrave; l&#39;origine : le torero mort), elle est conserv&eacute;e &agrave; Washington.</p>
<p>
	Apr&egrave;s le d&eacute;coupage, Manet a longuement retravaill&eacute; le torero mort de mani&egrave;re &agrave; en faire une &oelig;uvre ind&eacute;pendante et puissante. De la grande toile L&#39;&Eacute;pisode mesurant126 x 168 cm, le peintre extrait une toile de 76 x 150 cm qui gagne en force et en monumentalit&eacute;5. C&#39;est Manet lui m&ecirc;me qui a d&eacute;cid&eacute; de donner au tableau un caract&egrave;re plus universel en changeant le titre. Le torero mort devient L&#39;homme mort &agrave; l&#39;exposition de 18675.</p>
<p>
	L&#39;autre partie d&eacute;coup&eacute;e par Manet est intitul&eacute;e La Corrida. C&#39;est une huile sur toile de 48 x 108 cm, portant la signature posthume de Manet. Elle est conserv&eacute;e &agrave; la Frick Collection &agrave; New York6.<br />
	Les critiques du salon reprochaient &agrave; L&#39;&Eacute;pisode d&#39;une course de taureaux son manque de relief, et les proportions des personnages ainsi que de l&#39;espace irr&eacute;aliste6.</p>
<h2>Sources d'inspiration</h2>
<p>
	Dans les principales sources d&#39;inspiration de Manet pour L&#39;homme mort, beaucoup de critiques citent le Soldat mort, de la National Gallery de Londres, &oelig;uvre peut-&ecirc;tre napolitaine mais attribu&eacute;e &agrave; Diego V&eacute;lasquez qui faisait partie &agrave; l&#39;&eacute;poque de la collection Hermann Alexander de Pourtal&egrave;s. Th&eacute;ophile Thor&eacute;-Burger avance m&ecirc;me, dans un compte rendu du Salon de Paris de 1864 que</p>
<blockquote>
	<p>
		&laquo;&nbsp; la figure du torero mort est audacieusement copi&eacute;e d&#39;apr&egrave;s un chef-d&#39;&oelig;uvre de la galerie Pourtal&egrave;s, peint par V&eacute;lasquez. &raquo;</p>
</blockquote>
<p>
	Il insinuait ainsi que Manet &eacute;tait un plagiaire, hypoth&egrave;se contre laquelle Charles Baudelaire s&#39;&eacute;leva &eacute;nergiquement.</p>
<p>
	Une grande photographie du tableau de V&eacute;lasquez ayant &eacute;t&eacute; publi&eacute;e par Goupil en 1863, on a m&ecirc;me suppos&eacute; que Manet avait vu l&#39;original avant de peindre l&#39;&Eacute;pisode d&#39;une course de taureau</p>
<p>
	D&#39;autres influences ont &eacute;t&eacute; cit&eacute;es, notamment celle du C&eacute;sar mort de Jean-L&eacute;on G&eacute;r&ocirc;me ou m&ecirc;me une illustration du roman de Histoire de Gil Blas de Santillane par Jean Gigoux. L&#39;influence la plus probable reste celle de V&eacute;lasquez que l&#39;on retrouve dans un autre tableau : L&#39;Ex&eacute;cution de Maximilien.</p>
<h2>Bibliographie</h2>
<ul>
	<li>
		Fran&ccedil;oise Cachin, Charles S.Moffett et Juliet Wilson Bareau, Manet 1832-1883, Paris, R&eacute;union des Mus&eacute;es Nationaux, 1983, 544 p. (ISBN 2711802302)</li>
	<li>
		Adolphe Tabarant, Manet et ses &oelig;uvres, Paris, Gallimard, 1947, 600 p.</li>
	<li>
		(en) Anne Coffin Hanson, Manet and the modern tradition, New Haven et Londres, Yale University Press, 1977 et 1980 (ISBN 0300024924)</li>
	<li>
		Th&eacute;ophile Thor&eacute;-Burger et William B&uuml;rger, Salons de William B&uuml;rger, 1861-1868, avec une pr&eacute;face par Th&eacute;ophile Thor&eacute;, vol. 2, t. II, Paris, Jules Renouard, 1870</li>
	<li>
		Claude Pichois et Jean Ziegler, Baudelaire, correspondance, vol. 2, t. II, Paris, Gallimard, 1973</li>
</ul>
</div>
</div>
</div><div class="pSection lastPs">

<div class="section s100 firstS lastS">
<div class="sInner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis &agrave; la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/L%27Homme_mort">L&#39;Homme mort</a></em> de <a href="http://fr.wikipedia.org/">Wikip&eacute;dia en fran&ccedil;ais</a> (<a href="http://fr.wikipedia.org/w/index.php?title=L%27Homme_mort&amp;action=history">auteurs</a>)</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem openSidebarItem"><a class="sidebarLink" href="./">Peintures de la période hispanisante</a>
<ul class="sidebarMenu">
<li class="sidebarItem"><a class="sidebarLink" href="lola-de-valence.html">Lola de Valence</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="le-chanteur-espagnol.html">Le chanteur espagnol</a></li>
<li class="sidebarItem currentSidebarItem"><span class="sidebarLink">L&#039;homme mort</span></li>
<li class="sidebarItem"><a class="sidebarLink" href="combat-de-taureau/">Combat de taureau</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="la-corrida.html">La corrida</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="mlle-v-en-costume-d-espada.html">Mlle V. en costume d&#039;espada</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="l-enfant-a-l-epee.html">L&#039;Enfant à l&#039;épée</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="corrida-la-mort-du-taureau.html">Corrida : la mort du taureau</a></li>
</ul></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../peinture-de-la-vie-mondaine.html">Peinture de la vie mondaine</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 01/08/11 11.12 da Olivier Visavì -->

     </body>
</html>
