<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Mlle V. en costume d&#039;espada</title>
                <link rel="stylesheet" type="text/css" media="all" href="../../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1659" id="page-1672">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../../"><img src="../../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../../">Home</a>
</li>
<li class="item "><a class="link" href="../../premieres-annees.html">Premières années</a>
</li>
<li class="item currentItem"><a class="link" href="../">Les débuts</a>
</li>
<li class="item "><a class="link" href="../../les-defis/">Les défis</a>
</li>
<li class="item "><a class="link" href="../../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Mlle V. en costume d&#039;espada</h1>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11673" class="element eImage alignC" style="width:619px">
<img class="image" src="../../stmtc/images/edouard-manet-mlle-victorine-meurent-in-the-costume-of-an-espada_800x800.jpg" width="619" height="800" alt="edouard-manet-mlle-victorine-meurent-in-the-costume-of-an-espada.jpg" ><div class="iLegend">
<p>
	Mlle V. en costume d&#39;espada, 1862 (165,1 &times; 127,6 cm) Metropolitan Museum of Art (New York)</p>
</div>
</div>
<p>
	Mlle V. en costume d&#39;espada, &eacute;galement appel&eacute; Victorine Meurent en costume d&#39;espada, est un tableau r&eacute;alis&eacute; par le peintre &Eacute;douard Manet en 1862. L&#39;&oelig;uvre fut pr&eacute;sent&eacute;e au Salon des Refus&eacute;s de 1863, tout comme le D&eacute;jeuner sur l&#39;herbe et le Jeune homme en costume de majo.</p>
<h2>Réception de l'œuvre</h2>
<p>
	La toile est un audacieux portrait du mod&egrave;le f&eacute;tiche de Manet, Victorine Meurent, travestie en homme. Victorine feint de participer en tant qu&rsquo;espada &agrave; une tauromachie. Tout est mis en &oelig;uvre cependant pour montrer que le sujet n&rsquo;est qu&rsquo;une supercherie : Victorine, du fait de la menace repr&eacute;sent&eacute;e par le taureau, ne devrait normalement pas fixer le spectateur avec autant d&rsquo;insistance. L&rsquo;ensemble de la sc&egrave;ne est tout simplement un pr&eacute;texte visant &agrave; repr&eacute;senter la mod&egrave;le dans des habits masculins et donc &agrave; faire ressortir de mani&egrave;re plus &eacute;clatante encore sa feminit&eacute;.</p>
<p>
	Consid&eacute;r&eacute;e par &Eacute;mile Zola comme une &oelig;uvre :</p>
<blockquote>
	<p>
		&laquo;&nbsp; d&#39;une vigueur rare et d&#39;une extr&ecirc;me puissance de ton (...) Selon moi, le peintre y a &eacute;t&eacute; plus coloriste qu&#39;il n&#39;a coutume de l&#39;&ecirc;tre. Les taches sont grasses et &eacute;nergiques et elles s&#39;enl&egrave;vent sur le fond avec toutes les brusqueries de la nature. &raquo;</p>
</blockquote>
<p>
	Le tableau a &eacute;t&eacute; &eacute;nergiquement d&eacute;saprouv&eacute; par d&#39;autres critiques. Jules-Antoine Castagnary et Th&eacute;ophile Thor&eacute;-Burger en ont fait un s&eacute;v&egrave;re compte rendu lors du salon des refus&eacute;s de 1863. Ils lui reprochaient la couleur trop &eacute;clatante. Th&eacute;ophile Thor&eacute;-Burger &eacute;tait particuli&egrave;rement virulent &laquo; (...) une demoiselle de Paris en costume de espada, agitant son manteau pourpre dans le cirque d&#39;un combat de taureau. Monsieur Manet adore l&#39;Espagne et son ma&icirc;tre d&#39;affection para&icirc;t &ecirc;tre Francisco de Goya dont il imite les tons vifs et heurt&eacute;s. &raquo;</p>
<h2>Période hispanisante de Manet</h2>
<p>
	Mademoiselle Victorine initie le d&eacute;but d&#39;une p&eacute;riode hispanisante de Manet qui ne cesse de manifester son admiration pour l&#39;Espagne, son art, et ses spectacles de tauromachie qui vont lui inspirer &Eacute;pisode d&rsquo;une course de taureaux qu&#39;il d&eacute;coupera ensuite en deux tableaux : L&#39;Homme mort et La Corrida. De son voyage en Espagne il rapporte des sujets plus directement li&eacute;s &agrave; la tauromachie comme Combat de taureau ou Le Matador saluant, bien &eacute;loign&eacute;s de ce que Beatrice Farwell appelle un &laquo; geste de d&eacute;fi &raquo; de la part de Manet &agrave; savoir : habiller une demi mondaine en homme. Elle voit l&agrave; un rapport entre Francisco de Goya et la Duchesse d&#39;Albe, dont il a fait le portrait, et qui s&#39;affichait en habits de tor&eacute;ador.</p>
<p>
	Manet ne visita l&#39;Espagne qu&#39;en 1865, mais il avait dans son atelier une collection de costumes qu&#39;il utilisait comme accessoires et qui lui &eacute;taient fournis par un marchand espagnol du passage Jouffroy. Comme le remarque Beatrice Farwell, on retrouve ce m&ecirc;me costume dans d&#39;autres tableaux de Manet : le Chanteur espagnol et le Jeune homme en costume de majo.</p>
<h2>L'Inspiration tauromachique et le nu</h2>
<p>
	Il est possible que Manet se soit familiaris&eacute; avec les coutumes de Madrid et les d&eacute;tails de la corrida &agrave; travers le Voyage en Espagne de Th&eacute;ophile Gautier, ou les d&eacute;tails de la corrida donn&eacute;s par Prosper M&eacute;rim&eacute;e.</p>
<p>
	L&#39;analyse r&eacute;cente aux rayons X de ce tableau a permis de d&eacute;couvrir une curiosit&eacute; : Mademoiselle Victorine en costume d&#39;espada a &eacute;t&eacute; r&eacute;alis&eacute;e par dessus l&#39;image d&#39;une femme nue, assise, qu&#39;on ne peut rattacher &agrave; aucune &oelig;uvre de l&#39;artiste5. Il existe encore une aquarelle et encre sur mine de plomb du m&ecirc;me sujet (30,5 X 29 cm) conserv&eacute;e au Museum of Art de la Rhode Island School of Design, et encore trois eau-fortes et aquatintes du m&ecirc;me sujet dont deux exemplaires sont conserv&eacute;s &agrave; la Biblioth&egrave;que nationale de France, &agrave; Paris et un exemplaire (3e &eacute;tat) au Metropolitan Museum of Art de New York6.</p>
<h2>Bibliographie</h2>
<ul>
	<li>
		Fran&ccedil;oise Cachin, Charles S. Moffett et Juliet Wilson-Bareau, Manet 1832-1883, Paris, R&eacute;union des mus&eacute;es nationaux, 1983, 544 p. (ISBN 2-7118-0230-2)</li>
	<li>
		Th&eacute;ophile Thor&eacute;-Burger et William B&uuml;rger, Salons de William B&uuml;rger, 1861-1868, avec une pr&eacute;face par Th&eacute;ophile Thor&eacute;, vol. 2, t. II, Paris, Jules Renouard, 1870</li>
	<li>
		(en) Beatrice Farwell, Manet&#39;s espada, vol. 2, New York, Metropolitan Museum Journal, 1969</li>
</ul>
<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/Mlle_V._en_costume_d%27espada">Mlle V. en costume d'espada</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=Mlle_V._en_costume_d%27espada&action=history">auteurs</a>)</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem openSidebarItem"><a class="sidebarLink" href="./">Peintures de la période hispanisante</a>
<ul class="sidebarMenu">
<li class="sidebarItem"><a class="sidebarLink" href="lola-de-valence.html">Lola de Valence</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="le-chanteur-espagnol.html">Le chanteur espagnol</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="l-homme-mort.html">L&#039;homme mort</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="combat-de-taureau/">Combat de taureau</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="la-corrida.html">La corrida</a></li>
<li class="sidebarItem currentSidebarItem"><span class="sidebarLink">Mlle V. en costume d&#039;espada</span></li>
<li class="sidebarItem"><a class="sidebarLink" href="l-enfant-a-l-epee.html">L&#039;Enfant à l&#039;épée</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="corrida-la-mort-du-taureau.html">Corrida : la mort du taureau</a></li>
</ul></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../peinture-de-la-vie-mondaine.html">Peinture de la vie mondaine</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 01/08/11 11.37 da Olivier Visavì -->

     </body>
</html>
