<!doctype html>
<!--[if lt IE 7]> <html class="no-js ie6 lte7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 lte8 lte9" lang="fr"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 lte9" lang="fr"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="fr"> <!--<![endif]-->
<head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
            <title>Le Déjeuner sur l’herbe</title>
                <link rel="stylesheet" type="text/css" media="all" href="../../stmtc/css/aurora/style.20121229.css" />
      </head>
  <body class="section-1660" id="page-1678">

        
<div class="page">
<div class="pageTop">
<div class="inner">
<p>
	Site test by&nbsp;<a href="http://www.visaviweb.com">V</a><a href="http://www.visaviweb.com">isavi</a></p>
</div>
</div>
<div class="header">
<div class="inner">
<div class="siteLogo"><a href="../../"><img src="../../stmtc/images/manet-autograph_240x49.png" width="240" height="49" alt="Édouard Manet"></a>
</div>
<div class="siteTitle">Édouard Manet</div>
</div>
</div>

<div class="mainMenu">
<div class="inner"><ul class="menu">
<li class="item firstItem"><a class="link" href="../../">Home</a>
</li>
<li class="item "><a class="link" href="../../premieres-annees.html">Premières années</a>
</li>
<li class="item "><a class="link" href="../../les-debuts/">Les débuts</a>
</li>
<li class="item currentItem"><a class="link" href="../">Les défis</a>
</li>
<li class="item "><a class="link" href="../../natures-mortes/">Natures mortes</a>
</li>
<li class="item lastItem"><a class="link" href="../../oeuvres.html">Œuvres</a>
</li>
</ul>
</div></div><div class="body">
<div id="main" class="main">
<div class="intro">
<div class="inner">
<h1>Le Déjeuner sur l’herbe</h1>
<div class="introC">
<p>
	Le D&eacute;jeuner sur l&#39;herbe est un tableau d&#39;&Eacute;douard Manet datant de 1862-1863, d&#39;abord intitul&eacute; Le Bain, puis La Partie carr&eacute;e, qui a provoqu&eacute; un scandale lorsqu&#39;il a &eacute;t&eacute; propos&eacute; au Salon de Paris.</p>
<p>
	La juxtaposition d&#39;une femme nue &laquo; ordinaire &raquo;, regardant le public, et de deux hommes tout habill&eacute;s a suscit&eacute; la controverse lorsque l&#39;&oelig;uvre a &eacute;t&eacute; expos&eacute;e pour la premi&egrave;re fois au Salon des Refus&eacute;s en 1863.</p>
</div>
</div>
</div>

<div class="pSection firstPs lastPs">

<div class="section s100 firstS lastS">
<div class="sInner">
<div id="elid_11730" class="element eImage alignC" style="width:575px">
<img class="image" src="../../stmtc/images/769px-edouard-manet-024_1_575x575.jpg" width="575" height="449" alt="Le Bain ou Le Déjeuner sur l&#039;herbe 1863 (208 x 264 cm) Musée d&#039;Orsay, Paris." ><div class="iLegend">
<p>
	Le Bain ou Le D&eacute;jeuner sur l&#39;herbe,&nbsp;1863 (208 x 264 cm) Mus&eacute;e d&#39;Orsay, Paris.</p>
</div>
</div>
<h2>Commentaire d'Émile Zola</h2>
<blockquote>
	<p>
		&laquo;&nbsp; Le D&eacute;jeuner sur l&#39;herbe&quot; est la plus grande toile d&#39;&Eacute;douard Manet, celle o&ugrave; il a r&eacute;alis&eacute; le r&ecirc;ve que font tous les peintres : mettre des figures de grandeur nature dans un paysage. On sait avec quelle puissance il a vaincu cette difficult&eacute;. Il y a l&agrave; quelques feuillages, quelques troncs d&#39;arbres, et, au fond, une rivi&egrave;re dans laquelle se baigne une femme en chemise ; sur le premier plan, deux jeunes gens sont assis en face d&#39;une seconde femme qui vient de sortir de l&#39;eau et qui s&egrave;che sa peau nue au grand air. Cette femme nue a scandalis&eacute; le public, qui n&#39;a vu qu&#39;elle dans la toile. Bon Dieu ! quelle ind&eacute;cence : une femme sans le moindre voile entre deux hommes habill&eacute;s ! Cela ne s&#39;&eacute;tait jamais vu. Et cette croyance &eacute;tait une grossi&egrave;re erreur, car il y a au mus&eacute;e du Louvre plus de cinquante tableaux dans lesquels se trouvent m&ecirc;l&eacute;s des personnages habill&eacute;s et des personnages nus. Mais personne ne va chercher &agrave; se scandaliser au mus&eacute;e du Louvre. La foule s&#39;est bien gard&eacute;e d&#39;ailleurs de juger Le D&eacute;jeuner sur l&#39;herbe comme doit &ecirc;tre jug&eacute;e une v&eacute;ritable &oelig;uvre d&#39;art ; elle y a vu seulement des gens qui mangeaient sur l&#39;herbe, au sortir du bain, et elle a cru que l&#39;artiste avait mis une intention obsc&egrave;ne et tapageuse dans la disposition du sujet, lorsque l&#39;artiste avait simplement cherch&eacute; &agrave; obtenir des oppositions vives et des masses franches. Les peintres, surtout &Eacute;douard Manet, qui est un peintre analyste, n&#39;ont pas cette pr&eacute;occupation du sujet qui tourmente la foule avant tout ; le sujet pour eux est un pr&eacute;texte &agrave; peindre tandis que pour la foule le sujet seul existe. Ainsi, assur&eacute;ment, la femme nue du D&eacute;jeuner sur l&rsquo;herbe n&rsquo;est l&agrave; que pour fournir &agrave; l&#39;artiste l&#39;occasion de peindre un peu de chair. Ce qu&#39;il faut voir dans le tableau, ce n&rsquo;est pas un d&eacute;jeuner sur l&#39;herbe, c&#39;est le paysage entier, avec ses vigueurs et ses finesses, avec ses premiers plans si larges, si solides, et ses fonds d&#39;une d&eacute;licatesse si l&eacute;g&egrave;re ; c&#39;est cette chair ferme model&eacute;e &agrave; grands pans de lumi&egrave;re, ces &eacute;toffes souples et fortes, et surtout cette d&eacute;licieuse silhouette de femme en chemise qui fait dans le fond, une adorable tache blanche au milieu des feuilles vertes, c&rsquo;est enfin cet ensemble vaste, plein d&#39;air, ce coin de la nature rendu avec une simplicit&eacute; si juste, toute cette page admirable dans laquelle un artiste a mis tous les &eacute;l&eacute;ments particuliers et rares qui &eacute;taient en lui.&nbsp; &raquo;</p>
</blockquote>
<p>
	&mdash; &Eacute;mile Zola, &Eacute;douard Manet, 1867 et lps 91</p>
<p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/Le_D%C3%A9jeuner_sur_l%27herbe">Le Déjeuner sur l'herbe</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=Le_D%C3%A9jeuner_sur_l%27herbe&amp;action=history">auteurs</a>)</p>
</div>
</div>
</div>
</div>

<div class="sidebar">
<div class="subMenu">
<div class="inner"><h3 class="sidebarMenuTitle">Menu</h3>

<ul class="sidebarMenu">
<li class="sidebarItem mainSidebarItem firstSidebarItem openSidebarItem currentSidebarItem"><span class="sidebarLink">Le Déjeuner sur l’herbe</span>
<ul class="sidebarMenu">
<li class="sidebarItem"><a class="sidebarLink" href="sources-d-inspiration/">Sources d&#039;inspiration</a></li>
<li class="sidebarItem"><a class="sidebarLink" href="citations.html">Citations</a></li>
</ul></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../olympia.html">Olympia</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../modernite.html">Modernité</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../peintures-historiques.html">Peintures historiques</a></li>
<li class="sidebarItem mainSidebarItem"><a class="sidebarLink" href="../cafes-concerts.html">Cafés-concerts</a></li>
</ul></div></div>
<div class="sidebarBox">
<div class="inner"><h3>
	Qui est Manet?</h3>
<p>
	Édouard Manet (né à Paris le 23 janvier 1832 - mort à Paris le 30 avril 1883) est un peintre français majeur de la fin du xixe siècle. Initiateur de la peinture moderne qu'il libère de l'académisme, Édouard Manet est à tort considéré aujourd’hui comme l'un des pères de l'Impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière. Il s'en rapproche cependant par certains thèmes récurrents comme les portraits, les paysages marins, la vie parisienne ou encore les natures mortes, tout en peignant de façon personnelle, dans une première période, des « scènes de genre » (sujets espagnols et odalisques par exemple).</p>
</div></div>
</div>
</div>
<div class="footer">
<div class="inner"><p>
	<a href="http://creativecommons.org/licenses/by-sa/3.0/deed.fr">Contenu soumis à la licence CC-BY-SA</a>. Source : Article <em><a href="http://fr.wikipedia.org/wiki/%C3%89douard_Manet">Édouard Manet</a></em> de <a href="http://fr.wikipedia.org/">Wikipédia en français</a> (<a href="http://fr.wikipedia.org/w/index.php?title=%C3%89douard_Manet&amp;action=history">auteurs</a>)</p>
</div></div>
</div><!-- Pagina modificata il 04/10/11 16.58 da Olivier Visavì -->

<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-629231-4']);
  _gaq.push(['_setDomainName', '.publipage.it']);

  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>    </body>
</html>
